{
  "index": "3",
  "route": "caliph1_chapter3",
  "scrollkey": "caliph1_chapter3",
  "title": "الهجرة ومرافقة النبيﷺ",
  "contents": [
    {
      "id": "caliph1_id_3_1",
      "title": "لعلَّ الله يجعل لك صاحبًا",
      "paragraph": [
        "ضاقت قريش برسول الله ﷺ، كما تَضيقُ القوة الغاشِمة أمام كلمةِ الحَق، لا تَستطيع رَدَّها ولا تصبر عليها، فأجمعوا أمرهم على قتله، فجاءه الوحيُ بالإذن بالهجرة.",
        "وكان أبو بكرٍ الصديق رضيَ الله عنه قد استأذن النبي ﷺ من قبلُ في الهجرة، فقال له: لا تعجل، لعلَّ الله يجعل لك صاحبًا.",
        "وفي الليلة المباركة، جاء النبي ﷺ إلى بيت أبي بكرٍ في وقتٍ غير معتاد، فأخبره أن الله قد أذن له بالهجرة، فقال أبو بكرٍ: الصحبةَ يا رسولَ الله؟ فقال ﷺ: الصحبةَ يا أبا بكرٍ.",
        "فبكى أبو بكرٍ من شِدَّةِ الفرح، دموعُ مَن أدرك أن هذه الصحبة ليست مجرَّد مرافقة، بل عبورٌ إلى مقامٍ لا يبلغه إلا الصفوة."
      ]
    },
    {
      "id": "caliph1_id_3_2",
      "title": "الطريق إلى الغار",
      "paragraph": [
        "أعدَّ أبو بكرٍ راحلتين للهجرة، وادَّخرهما لهذه اللحظة، واستأجرا عبدَ الله بن أُريقِط دليلًا ماهرًا بمعرفة الطريق، ومع أنه مشركٌ، لكن الكفاءة والأمانة كانتا المعيارَ الأهم في الاختيار.",
        "وجعل أبو بكرٍ ابنَه عبدَ الله يوافيهما بالأخبار، وأمر مولاه عامرَ بن فُهيرة أن يرعى الغنم ليطمس بها الآثار، فالهجرة ليست مغامرة، بل تكليفٌ دقيق لا مجال فيه للعشوائية.",
        "وسار الصديق مع رسول الله ﷺ إلى غارِ ثور، واختبآ فيه ثلاثَ ليالٍ، وكان النبي ﷺ يَتلُو القرآن وَيَذكر الله، والصديق يَرقبُ الطريق، قلبُه لا يخشى على نفسه، بل على النبي ﷺ والرسالة."
      ]
    },
    {
      "id": "caliph1_id_3_3",
      "title": "لَا تحزن إنَّ اللَّهَ مَعنا",
      "paragraph": [
        "لم يكن أبو بكرٍ رضيَ الله عنه يخاف على حياته، بل كان قلبُه مشغولًا بسلامةِ النبي ﷺ، واشتدَّ تَوجُّسهُ حين صعد المشركون الجبل، وصوت أقدامهم على باب الغار، قال الصديق في خشيةٍ: يا رسول الله، لو أن أحدهم نظر إلى قدميه لأبصرنا، فقال له رسول الله ﷺ: لَا تحزن إِنَّ اللَّهَ مَعنا.",
        "قال تعالى: ﴿إِلَّا تَنصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا﴾ - سورة التوبة",
        "كلمةٌ قالها رسول الله ﷺ لأبي بكرٍ، والمكرُ يحيط بهما، بعدما بذلا ما في وُسعهما من الأخذ بالأسباب، أمام قوَى الظلم والطغيان، فلم تكن كلمةَ طمأنينةٍ وحسبَ، بل وعدًا للمؤمنين؛ بأنَّ كلمةَ التوحيدِ: لا إله إلا الله، هي الغالبةُ أبدًا، الماحقةُ للباطلِ وأهله.",
        "قال تعالى: ﴿فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا ۗ وَاللَّهُ عَزِيزٌ حَكِيمٌ﴾ - سورة التوبة"
      ]
    },
    {
      "id": "caliph1_id_3_4",
      "title": "منزلة لا تُدرك",
      "paragraph": [
        "يا لَشرفِ الصحبة ويا لِعلوِّ المنزلة، حين نال الصديق رضيَ الله عنه شرفَ الذِّكر في القرآن، إذ خُصَّ من بين الخلق بكلمة: لِصَاحِبِهِ؛ تلك الكلمة التي لا تُقالُ إلا لمن علا قدرُه عند الله، وبلغ من الصحبة منزلةً فاقت الثريا.",
        "وهكذا، تجلَّت عناية الله تعالى بأوليائِهِ الصادقين، فثبَّتَ قلوبَهم، ويسَّرَ لهم سُبلَ النَّجاة، وجعل في طيِّ المِحنةِ بُشرى النَّصر."
      ]
    },
    {
      "id": "caliph1_id_3_5",
      "title": "بنتٌ على خُطى أبيها",
      "paragraph": [
        "في سُكون الليل، كانت أسماء بنت أبي بكرٍ رضيَ الله عنها تَمضي بخُطى حَذرة بين شعاب الجبل، تَحمل الزّاد إلى رسول الله ﷺ وأبيها في الغار، في أشدِّ لحظات الهجرة حرجًا.",
        "ولم تجد أسماء رضيَ الله عنها ما تربط به الطعام، فشقَّت نطاقها نِصفين وربطته به، وسجَّلت بذلك موقفًا من الجهاد والتضحية، استحقَّت معه أن تُعرف بذات النطاقين.",
        "ثم جاء أبو جهل، فرعونُ هذه الأمة كما وَصفه رسول الله ﷺ، إلى بيت أسماء رضيَ الله عنها، يَسألها عن أبيها، فأنكرَت عِلمها بمكانه، فلطمَها -لَعنهُ الله- على وجهِها فسَقط قرطها من أذنيها.",
        "لقد ذاقت أسماء رضيَ الله عنها الأذى كما ذاقَه أبوها، فسارت على دَربِه، تُجسِّد صورة المرأة المُسلِمةِ الصابِرة في أَبهى معانيها من الثبات في المِحن، وحُسنِ التصرف، وحِفظ الأسرار، والصبر الذي لا تُزَعزعُه الشدائد.",
        "وظلَّت أسماء مع إخوتِها في مكَّة، لا تشكو ضيقًا، ولا تُظهر حاجةً، حتى لحِقوا بأبيهم الصديق في المدينة."
      ]
    },
    {
      "id": "caliph1_id_3_6",
      "title": "الطريق إلى طَيبة وعناية الرحمن",
      "paragraph": [
        "انقشعت غبرةُ مطاردةِ مشركي قريش من طريق الهجرة، ثم سلك النبي ﷺ وأبا بكرٍ رضيَ الله عنه طريقًا غير مألوف، تحفُّهما عناية الرحمن، وكان رسول الله ﷺ لا يلتفت، وأبو بكرٍ يُكثِر الالتفات من خوفه على رسول الله.",
        "وفي قلب الصحراء، خرج سُراقة بن مالك يطارد السراب في جائزة قريش، المائة ناقة، غيرَ مُدركٍ أن أقدام فرسِه ستغوص في الرمال، قبل أن تبلُغَ قدماه موضعًا مرَّ به النبي ﷺ.",
        "وسقط سُراقة من على فرسه، ثم اقترب منهم يسألهم الأمان، ووعده النبي ﷺ يومئذٍ بسواري كسرى، ثم عاد يجرُّ فرسَه المتعب، الذي توقَّف عن المطاردة، حين أبصر في النبي ﷺ نورًا لا يُطارَد بل يُتبَع."
      ]
    },
    {
      "id": "caliph1_id_3_7",
      "title": "وعد وبركة",
      "paragraph": [
        "وقد تحقَّق وعد رسول الله ﷺ حين فُتحت فارس، وجِيءَ بسواري كسرى إلى المدينة، فألبسهما عمر بن الخطاب رضيَ الله عنه لسُراقة.",
        "وفي الطريق، نزل رسول الله ﷺ والصديق بخيمة أمِّ مَعْبَد، فلم تجد إلا شاةً ضعيفةً لا تُدر لبنًا، فمسح عليها النبي ﷺ، فامتلأ ضرعها، وشربوا، وبارك الله في اللبن.",
        "وكان ذلك من فضل الله لصحبةٍ اجتمع فيها خيرُ الخلق مع خيرِ الأصحاب، في هجرةٍ لم تخلُ من المطاردات والمحن، لكن أهل الإيمان يرَون في كلِّ مِحنةٍ منحة، وفي كل عُسرٍ يُسرًا."
      ]
    },
    {
      "id": "caliph1_id_3_8",
      "title": "الوصول إلى المدينة",
      "paragraph": [
        "كان أبو بكرٍ رضيَ الله عنه يمشي تارةً أمام النبي ﷺ وتارةً خلفه، ثم دخلا إلى المدينة المنورة، والأنصار في الشوارع ينتظرونه، وكانوا لا يعرفون أيُّهما النبي، حتى أشرقت الشمس على وجه النبي ﷺ، وأظلَّه أبا بكرٍ بردائه، فرفعوا أصواتهم بالتكبير والفرح، وقالوا: جاء رسول الله ﷺ.",
        "واختار النبي ﷺ أن ينزل في دار بني النجار، وأقام عند أبي أيوب الأنصاري، وأما أبو بكرٍ، فسكن مع خارجةَ بن زيد بن أبي زهير من بني الحارث، وآخى النبي ﷺ بينه وبين خارجة، فكان من أوائل من نال شرف المؤاخاة في المدينة."
      ]
    },
    {
      "id": "caliph1_id_3_9",
      "title": "أُولئِكَ هُمُ المُؤمِنونَ حَقًّا",
      "paragraph": [
        "لم تكن تلك الأُخوة مجرَّد تعارفٍ عابر، بل كانت عهدًا إيمانيًّا عميقًا، جمعهم في السكن والمودَّة، فعاش الصديق بينهم كأحدهم، وتزوَّج منهم، واجتمعوا على قلبٍ واحد، وجسَّدوا الإيمان قولًا وعملًا.",
        "قال تعالى: ﴿وَالَّذينَ آمَنوا وَهاجَروا وَجاهَدوا في سَبيلِ اللَّهِ وَالَّذينَ آوَوا وَنَصَروا أُولئِكَ هُمُ المُؤمِنونَ حَقًّا لَهُم مَغفِرَةٌ وَرِزقٌ كَريمٌ﴾ - سورة الأنفال",
        "وقال تعالى: ﴿وَالسّابِقونَ الأَوَّلونَ مِنَ المُهاجِرينَ وَالأَنصارِ وَالَّذينَ اتَّبَعوهُم بِإِحسانٍ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ وَأَعَدَّ لَهُم جَنّاتٍ تَجري تَحتَهَا الأَنهارُ خالِدينَ فيها أَبَدًا ذلِكَ الفَوزُ العَظيمُ﴾ - سورة التوبة"
      ]
    }
  ]
}
