{
  "index": "7",
  "route": "caliph1_chapter7",
  "scrollkey": "caliph1_chapter7",
  "title": "السقيفة واختيار الخليفة",
  "contents": [
    {
      "id": "caliph1_id_7_1",
      "title": "اختبار ورثةِ الرسالةِ",
      "paragraph": [
        "صعدت روحُ النبي ﷺ إلى الرفيق الأعلى، ولم يُوارَ جسده الطاهر الثرى بعد، والموقف مهيب، فلم يعد هناك وحيٌ يُنزل، والأمة على المفترق، تنتظر من يخلف رسول الله ﷺ ، والأمر الآن بين الاجتهاد والرأي والشورى.",
        "لقد آن للصحابة أن يختاروا ويتحمّلوا العبء، ليُثبتوا أن النبي ﷺ ترك خلفه رجالًا قادرين على حمل الأمانة بصدقٍ وثبات، لا تزلّ أقدامهم إذا عصفت الفتنة، ولا تلين عزائمهم حين تشتدّ المحن."
      ]
    },
    {
      "id": "caliph1_id_7_2",
      "title": "تحرك الأنصار لاختيار خليفة",
      "paragraph": [
        "في ذلك الموقع الذي لا يزال يُعَدُّ من المعالم التاريخية في المدينة المنورة، اجتمع الأنصار في سقيفة بني ساعدة، حِرصًا على ألا تُترك الخلافة للفراغ أو الفتنة.",
        "وكان لدى الأنصار شعور بأنهم أصحاب المدينة قبل قدوم المهاجرين، وأنهم أصحاب الأرض الذين آووا النبي ﷺ حين رفضته قريش، فاجتمعوا عند سعد بن عبادة في سقيفة بني ساعدة.",
        "اختار الأنصار سعد بن عبادة رضيَ الله عنه ليكون مرشحهم للقيادة بعد وفاة النبي ﷺ، وكان حينها مريضًا، قد لفّ جسده بثوبه، وافتتح سعد كلامه بحمد الله والثناء عليه.",
        "ثم قال: يا معشر الأنصار! إن لكم في الإسلام سابقة لا تدانيها قبيلة، أنتم من احتضن الدعوة ونصرها، وبكم استقامت العرب لأمر الله، طوعًا وكرهًا، وخضعت لكم الرقاب، حتى دانت الأرض لرسول الله ﷺ، وكانت سيوفكم هي التي أرغمت العرب على الاتِّباع."
      ]
    },
    {
      "id": "caliph1_id_7_3",
      "title": "أبو بكرٍ وتدارك خطر الانقسام",
      "paragraph": [
        "ما إن بلغ المهاجرين خبر اجتماع الأنصار في سقيفة بني ساعدة، حتى أدركوا خطورة انفصال القرار، فسارع أبو بكر وعمر وأبو عبيدة إلى السقيفة لتدارك الموقف.",
        "كان هؤلاء الثلاثة رضوان الله عليهم، من أصحاب الرأي والمشورة بين المهاجرين، وهو ما يُصدّقه قول أم المؤمنين عائشة رضيَ الله عنها: لو استخلف النبي أحدًا لاستخلف أبا بكرٍ، فقيل لها: ثم من بعده؟ قالت: عمر، ثم قيل: من بعد عمر؟ قالت: أبو عبيدة - رواه مسلم.",
        "وحين دخلوا السقيفة، قام أحد الأنصار لم تُسمّه الروايات، ويُرجح أنه ثابت بن قيس، افتتح كلامه بالثناء على الله، ثم قال: نحن أنصار الله وكتيبة الإسلام، وأنتم رهط منّا، أي: إشارة إلى قلّة عدد المهاجرين، وقد جاءت جماعة من قومكم، يريدون أن يستثنونا من الأمر في ديارنا."
      ]
    },
    {
      "id": "caliph1_id_7_4",
      "title": "حكمة أبي بكرٍ وضبط الأمور",
      "paragraph": [
        "أراد عمر أن يتكلم، فقال له أبو بكرٍ: تمهّل، وكان عمر يقول: والله ما أردت بذلك إلا أني قد هيّأت كلامًا قد أعجبني، خشيت ألا يبلغه أبو بكرٍ، ثم تكلم أبو بكرٍ فكان أحلَم مِنِّي وأوقرَ.",
        "والمقصود أن عمر رضيَ الله عنه كان يخشى أن يسبق أبا بكرٍ بالكلام، فيختلف قوله عن قول أبي بكرٍ، إذ لم يكن بينهما تشاورٌ مُسبق، وكان المقام يقتضي كلمةً موحّدة تُجمِع القلوب ولا تُفرّقها.",
        "ثم وقف أبو بكرٍ الصديق رضيَ الله عنه أمام الأنصار، يتحدث بحكمة، مبتدئًا كلامه بإقرار فضلهم ومكانتهم، فقال: ما ذكرتُم فيكم من خيرٍ فأنتم له أهلٌ، ولن يُعرف هذا الأمر إلا لهذا الحيّ من قريش، هم أوسط العرب نسبًا ودارًا.",
        "قد استدلَّ أبو بكرٍ على ذلك بحديث النبي ﷺ: لا يزال هذا الأمر في قريش ما بقي منهم اثنان - رواه البخاري، وهو نصٌّ صريحٌ في أن الخلافة لا تكون إلا في قريش.",
        "ثم قال أبو بكرٍ: وإنِّي قد رضيتُ لكم أحد هذين الرجلين، فبايعوا أيهما شئتم، مشيرًا إلى عمر بن الخطاب وأبي عبيدة بن الجراح، وكان في إشارته ترفّعٌ عن طلب الإمارة، وتأكيد على أن الاختيار يجب أن يقوم على الشورى."
      ]
    },
    {
      "id": "caliph1_id_7_5",
      "title": "احتدام الموقف",
      "paragraph": [
        "قال عمر رضيَ الله عنه تعقيبًا علي ترشيحه للخلافة: ما كرهتُ من كلام أبي بكرٍ شيئًا إلا هذا، فوالله لأن أُقدَّم وتُضرب عنقي، لا يُقربني ذلك من إثم، أحبّ إليّ من أن أُؤمَّر على قوم فيهم أبو بكرٍ.",
        "ثم اندفع الحباب بن المنذر يقول: أنا جُذيلها المُحكك وعُذيقها المُرجَّب، وهو من كلام الفخر عند العرب، ثم قال: منّا أمير ومنكم أمير، يا معشر قريش.",
        "ارتفعت الأصوات وتداخلت الآراء، وكاد الأمر أن ينقلب إلى خلافٍ واسع، ورسول الله ﷺ لم يُدفن بعد، فتكلّم أبو عبيدة بكلمةٍ حاسمةٍ قاطعة، فقال: يا معشر الأنصار، إنكم أول من نصر وآزر، فلا تكونوا أول من بدّل وغيّر."
      ]
    },
    {
      "id": "caliph1_id_7_6",
      "title": "الأنصار يُعلون مصلحة الأمة",
      "paragraph": [
        "سكنت النفوس هُنيهة، كأنها تتهيّأ لكلمة من عقلٍ راجح، فقام من الأنصار بشير بن سعد رضيَ الله عنه، فقال: يا معشر الأنصار، ما قاتلنا وجاهدنا إلا ابتغاء مرضاة الله وطاعة رسوله، وما أردنا من الدنيا شيئًا، وإن محمدًا من قريش، وقومُه أحقّ به، ولن أكون أول من ينازعهم هذا الأمر، فاتقوا الله ولا تخالفوهم.",
        "فقام عمر والتفت إلى أبي بكرٍ، وقال له: ابسط يدك يا أبا بكرٍ، فبسطها، فبايعه، ثم تبعه الصحابة من المهاجرين والأنصار، وبهذا اجتمعت الكلمة وانطفأت الفتنة في مهدها."
      ]
    },
    {
      "id": "caliph1_id_7_7",
      "title": "موقف سعد بن عبادة",
      "paragraph": [
        "أما سعد بن عبادة، فبقي جالسًا، وقال أحد من الأنصار: قتلتم سعد بن عبادة، أي: خذلتموه، فقال عمر: قتله الله، أي: أضعف الله حجّته وأبطل مسعاه لأنه خالف إجماع الصحابة.",
        "نعم، قد ثبت في الروايات الصحيحة أن سعد بن عبادة لم يُبايع أبا بكرٍ، وأن الأنصار قد رشّحوه للإمارة، غير أن بيعته لم تتم، لِقدوم المهاجرين وانعقاد الشورى العامة.",
        "وقد تكلّم بعض الأنصار بكلامٍ أنكره عليهم أفاضلهم، منهم أسيد بن حضير وعباد بن بشر وغيرهما، وإنما نازع سعد بن عبادة والحباب بن المنذر وطائفةٌ قليلة، ثم رجع هؤلاء وبايعوا الصديق، ولم يُعرف أنه تخلّف منهم إلا سعد، وكان امتناعه اجتهادًا منه لا عنادًا، ولم يُنقل عنه مخالفة بعد ذلك."
      ]
    }
  ]
}
