{
  "index": "6",
  "route": "caliph1_chapter6",
  "scrollkey": "caliph1_chapter6",
  "title": "وفاة النبي وثبات أبي بكر",
  "contents": [
    {
      "id": "caliph1_id_6_1",
      "title": "وداعُ عند مشارف الرحيل",
      "paragraph": [
        "لما رجع رسول الله ﷺ من حجة الوداع، وبينما الصحابة يستعدّون للجهاد، ويتجهّز جيش أسامة بن زيد للتوجّه إلى الشام، ابتدأ رسول الله ﷺ شكواه التي قبضه الله فيها.",
        "ويُخبرنا أبو سعيد الخدري رضي اللهُ عنه، أن رسول اللهِ ﷺ جلس على المنبر في مرضه الأخير الذي مات فيه، وقال: إن عبدًا خيَّره اللهُ بين أن يؤتيه من زهرةِ الدنيا ما شاء -من طول العمر والتمتع بنعِيمها-، وبين ما عنده -مِن النعيم المقيم والنظر إلى وجه الله الكريمِ، فاختار ما عنده.",
        "فبكى أبو بكرٍ وقال: فديناك بآبائنا وأمهاتنا.",
        "فتعجّب الصحابة من قول أبي بكر وبكائه، إذ لم يفهموا من كلام النبي ﷺ ما يستدعي ذلك البكاء، ولكن الصديق فهم أن هذا الكلام يعني موت رسول الله ﷺ، وأنه هو ﷺ العبد المُخيرَ.",
        "لم يكن بكاء الصديق جزعًا، بل دمعًا فاض من قلبٍ أحسّ أن فِراق النبي ﷺ قد دنا، فتلك هي البصيرة حين تتجاوز ظاهر القول إلى مغزاه، فتهيّأ القلب للفَقد قبل أن يقع."
      ]
    },
    {
      "id": "caliph1_id_6_2",
      "title": "الصديق إمام المسلمين بأمر النبي ﷺ",
      "paragraph": [
        "تروى أم المؤمنين السيدة عائشة رضيَ الله عنها: لما ثقل رسول الله ﷺ جاء بلال يُؤذِنُه بالصلاة، فقال: مُرُوا أبَا بَكرٍ أن يُصلي بالناس، فقلت: يا رسول الله إن أبا بكرٍ رجل أسِيف وإنه متى ما يَقُم مقامك لا يُسمِع الناس، فلو أمرت عمر، فقال: مُرُوا أبَا بَكرٍ يُصلي بالناس فقُلتُ لحفصة: قولِي له: إن أبَا بَكرٍ رجل أسِيف، وإنه متى يَقم مقامك لا يُسمِع الناس، فلو أمَرت عمر، قال: إنَّكُن لأنتُنَّ صَوَاحِب يُوسف، مُرُوا أبَا بَكرٍ أن يُصلي بالناس فلما دَخل في الصلاة وجد رسول الله ﷺ في نفسِهِ خِفة، فقام يُهادَى بين رجلين، ورِجلاه يخُطان في الأرض، حتى دخل المسجد، فلما سَمِع أبو بكر حِسهُ، ذهب أبو بكر يتأخر، فأوْمَأ إليه رسول الله ﷺ، فجاء رسول الله ﷺ حتى جلس عن يسار أبِي بكرٍ، فكان أبو بكر يُصَلي قائِمًا، وكان رسول الله ﷺ يُصَلي قاعِدًا، يَقتدي أبو بكر بصلاة رسول الله ﷺ والناس مُقتدون بصلاة أبِي بكرٍ رضيَ الله عنه  - رواه البخاري.",
        "معانى الحديث:",
        "-أسِيف: كثير البكاء في الصلاة.",
        "-إنَّكُن لأنتُنَّ صَوَاحِب يُوسف: أى إظهار خلاف ما يبطِنَّ، وكثرة إلحاحِهنَّ في طلب ما يُرِدنه، والقصد أن أم المؤمنين عائشة رضيَ الله عنها خافت أن يتشاءم الناس من أبي بكر لأنه حل محل النبي ﷺ.",
        "-يُهادَى بين رجلين: يمشى مُستندًا إلى العباس بن عبد المطلب وعلي بن أبي طالب رضيَ الله عنهما.",
        "-رِجلاه يخُطان: تعملان مثل الخط في الأرض لثقله ومرضه ﷺ.",
        "-فأوْمَأ: أشار إليه النبي ﷺ أن يظل في مكانه."
      ]
    },
    {
      "id": "caliph1_id_6_3",
      "title": "الإعداد الرباني لأبي بكرٍ لخلافة النبي ﷺ",
      "paragraph": [
        "قال ابن عباس رضيَ الله عنه: أبى الله أن يكون أحدٌ في مقام رسول الله ﷺ إلا أبا بكر.",
        "وكان لبعض الصحابة أبواب صغيرة تُفتح على المسجد النبوي، تُعرف بالخوخات، فأمر النبي ﷺ في أواخر حياته أن تُغلق كل خوخة، إلا خوخة أبي بكر.",
        "قال رسول الله ﷺ: مِن أمَنِّ الناس عليّ في صُحبَتِهِ ومالِهِ أبا بكرٍ، ولو كُنت مُتخِذًا خليلًا من أُمَّتي لاتخَذتُ أبا بكرٍ، إلا خُلَّة الإسلام، لا يَبقين في المسجدِ خَوخةٌ إلا خَوخةُ أبي بكرٍ - رواه البخاري."
      ]
    },
    {
      "id": "caliph1_id_6_4",
      "title": "مِن فقهِ اختيار النبي ﷺ لأبي بكرٍ",
      "paragraph": [
        "لم يكن اختيار أبي بكرٍ رضيَ الله عنه بتكليفٍ مُعلنٍ من النبي ﷺ، بل كان إعدادًا ربانيًّا محكمًا، وأمرَ رُشدٍ هيَّأه الله لهذه الأمة، فما كان أحدٌ من الأنبياء بعده خليفةً غيرَ رسول الله ﷺ .",
        "وقد تجلّى هذا الإعداد حين قدّمه النبي ﷺ إمامًا في الصلاة، وأبقى خوخته مفتوحةً على المسجد، وأثنى عليه بما لا يُثنَى به على غيره، حتى تهيأت النفوس لتقبّله قائدًا بعد رحيل النبي ﷺ، يمضي بالأمة على نهج النبوة.",
        "إنَّ النبي ﷺ لم يكن ليمضي بالرأي في شؤون الدولة وأمور الحرب والسياسة دون مشاورة، ما لم يكن وحيًا منزلًا، قال تعالى: ﴿وَما كانَ لِمُؤمِنٍ وَلا مُؤمِنَةٍ إِذا قَضَى اللَّهُ وَرَسولُهُ أَمرًا أَن يَكونَ لَهُمُ الخِيَرَةُ مِن أَمرِهِم﴾ - سورة الأحزاب، أما فيما سوى ذلك، فإنما يُرشد، ويستشير، ويترك الأمر لخيار الصحابة يتشاورون فيه.",
        "لقد ربّى النبي ﷺ أصحابه على التقوى، وغرس في قلوبهم العقيدة الصحيحة، ونقّى نفوسهم من شوائب الهوى ودعوى الجاهلية، فلما جاء موقف وفاة رسول الله ﷺ، لم يترددوا، ولم يتنازعوا، بل اجتمعوا على أبي بكرٍ رضيَ الله عنه."
      ]
    },
    {
      "id": "caliph1_id_6_5",
      "title": "صدمة وفاة رسول الله ﷺ",
      "paragraph": [
        "اشتدّ المرض على رسول الله ﷺ، وكانت أم المؤمنين عائشة رضيَ الله عنها تمرر الماء على وجهه ﷺ تخفيفًا لحرارة الحمى، وكان يقول: لا إله إلا الله، إن للموت لسكرات. ثم مد يده، ورفعها مشيرًا بها إلى الأعلى، وجعل يقول: بل الرفيق الأعلى… حتى فاضت روحه ﷺ إلى السماء.",
        "ارتجّت المدينة، وكانت صدمة شديدة، وارتبك الصحابة، حتى قال عمر رضيَ الله عنه: إن رسول الله ﷺ لم يمت، وسيعود كما عاد موسى إلى قومه."
      ]
    },
    {
      "id": "caliph1_id_6_6",
      "title": "صبر وثبات الصديق",
      "paragraph": [
        "ولما سمع أبو بكرٍ الخبرَ، أقبل على فرسٍ من مسكنه بالسُّنح، فدخل المسجد، فلم يُكَلِّم أحدًا، فدخل على عائشة رضيَ الله عنها، فدنَا من رسول الله ﷺ، وهو مُغشّى بثوبٍ حِبَرة، فكشف عن وجهه، وقبّله وبكى، ثم قال: بأبي أنت وأمي، واللهِ لا يجمع الله عليك موتتين، أما الموتة التي كُتبت عليك فقد متّها.",
        "ثم خرج أبو بكر للناس، وعمر رضيَ الله عنه يتكلم، فقال له: اجلس يا عمر. فقام أبو بكر يحمد الله وأثنى عليه، ثم قال:",
        "أما بعد، من كان يعبد محمدًا فإن محمدًا قد مات، ومن كان يعبد الله، فإن الله حيّ لا يموت، ثم تلا: ﴿وَمَا مُحَمَّدٌ إِلا رَسُولٌ قَد خَلت مِن قبلِهِ الرُّسُلُ أفإِن مَاتَ أَو قُتِلَ انقَلَبتُم عَلَى أَعقَابِكُم وَمَن يَنقلِب عَلَى عَقِبَيهِ فَلَن يَضُرَّ اللَّهَ شيئًا وَسَيَجزِي اللَّهُ الشاكِرِينَ﴾ - سورة آل عمران",
        "قال عمر: فوالله، ما إن سمعتُ أبا بكرٍ يتلو الآية، حتى هويتُ إلى الأرض، ما تَحملُني قدماي، وعلمتُ أن رسول الله ﷺ قد مات.",
        "لقد ثبَّت الله عزَّ وجلَّ أبا بكرٍ في موقفٍ لم يثبّت فيه أحدًا سواه، وعلَّم الأمة أن العقيدة لا تزعزعها فواجع الأقدار، وأن من عظَّم الله حقًا عَلّق قلبه بالسماء لا بأهل الأرض؛ فسَلِم قلبُه من السخط، وجوارحُه من الاعتراض، ولسانُه من الجزع.",
        "قال القرطبي: هذا أدلّ دليلٍ على شجاعة الصديق وجرأته، فإن الشجاعة والجرأة تُعرَفان بثبات القلب عند نزول المصائب، ولا مصيبة أعظم من موت رسول الله ﷺ."
      ]
    }
  ]
}
