{
  "index": "1",
  "route": "caliph1_chapter1",
  "scrollkey": "caliph1_chapter1",
  "title": "نسب الصديق ونشأته",
  "contents": [
    {
      "id": "caliph1_id_1_1",
      "title": "نسبُه الكريم",
      "paragraph": [
        "اسمهُ رضيَ الله عنه: عبدُ اللهِ بن عثمانَ بن عامر بن عمرو بن كعب بن سعد بن تيمِ بن مُرّةَ بن كعب بن لُؤيٍّ بن غالبَ بن فِهر بن مالك بن النضرِ بن كِنانة.",
        "وينتمي إلى بني تيم، أحدِ بطونِ قريش، ويلتقي نسبُه بنسبِ النبي ﷺ عند الجد السادس مُرّةَ بن كعب.",
        "وكنيتُه رضيَ الله عنه: أبو بكر، وأما والده، عثمانَ، فيُعرَف بكنيته: أبو قحافة، ولذا يُنسَبُ أبو بكرٍ أحيانًا بلفظ: عبدُ اللهِ بن أَبِي قُحافة.",
        "وُلِد رضيَ الله عنه في مكة، ونشأ في بيتٍ من أشرفِ بيوتِ قريش نسبًا وشرفًا، وكان قبل الإسلام يُعرَف بلقب: عتيق، وقد ثبت أن النبي ﷺ قال له: أنت عتيقُ اللهِ من النار، فسُمِّيَ عتيقًا، ثم لقّبه النبي ﷺ بالصديق، لتصديقه له، خاصةً في الإسراءِ والمعراج.",
        "لم يَحمِل رضيَ الله عنه في قلبِه كِبرًا على أحد، ولا تَباهى ولا تفاخرَ بنسَبٍ، بل كان يَرى النسَب زادًا للمروءة، لا مِيدانًا للغُرور، ولم تَسكن في قلبِه حَمِية الجاهلية، بل كان في طَبعِه رِقة وسَكينة."
      ]
    },
    {
      "id": "caliph1_id_1_2",
      "title": "فطرة نقية وخُلق كَريم",
      "paragraph": [
        "نشأ أبو بكرٍ رضيَ الله عنه نشأةً طيّبةً كريمة، في بيتٍ تُظلّه الحكمة، وكان منذ صغره صاحبَ خُلقٍ حَسَنٍ، متجنبًا لما كانت تفعله قريش من لهوٍ ومجون، فلم يُعرف عنه شربُ الخمر، ولا عبادةُ الأصنام، بل كان يأنف من ذلك.",
        "وقال رضيَ الله عنه: ما سجدتُ لصنمٍ قط، وإني كنتُ إذا هممتُ أن أفعل، وأنا غلام، جاءني رجلٌ فدفعني وقال: ويحك لا تفعل، وينصرف، فكان ذلك من عنايةِ اللهِ به، ليُهيِّئَهُ ليكون رفيقًا لصاحبِ الوحي ﷺ في رسالتِه.",
        "كان أبا بكرٍ رجلًا طيبَ النفس، صادقَ اللسان، محبوبًا بين قومِه وبين القبائل، يعرفونه بالحق قبل أن ينطق به، وكان من أعلمِ قريشٍ بأنساب العربِ وأخبارهم."
      ]
    },
    {
      "id": "caliph1_id_1_3",
      "title": "صداقة مبكرة مع النبي ﷺ",
      "paragraph": [
        "جمعت بين أبي بكرٍ الصديق رضيَ الله عنه والنبي ﷺ صداقة عميقة منذ صغرهما، فكانا متقاربَين في السن، متآخيين في الطباع، اشتركا في صدقِ اللسان، ونقاءِ القلب، وصفاءِ النفس، فلم يكن غريبًا أن يكون أبا بكرٍ أول مَن صدَّق بنبوَّته.",
        "وكان النبي ﷺ يثق برأيه، ويأنس بصُحبته، في عالمٍ يكتظُّ بالأصنام، ويئنُّ تحت سطوة الظلم والجاهلية، فكانت هذه الصداقة تمهيدًا ربانيًا لما سيكون لأبي بكرٍ من مقامٍ رفيعٍ في نصرةِ الدعوة."
      ]
    },
    {
      "id": "caliph1_id_1_4",
      "title": "التاجر الصادق",
      "paragraph": [
        "كان أبا بَكرٍ رضيَ الله عنه تاجرًا صدوقًا، واسعَ الرزق، ولم تكن تجارته طلبًا للربح وحسب، بل كانت سبيلًا لبذل الخير، وكسب القلوب.",
        "انت تجارته بين الشام واليمن، يحمل فيها بضاعته مصحوبةً بصدقِه وأمانتِه وروحِ تسامحه، ثم يعود ومعه حبُّ التجار وثقة الناس قبل المال، وصدق رسول الله ﷺ حين قال: رَحمَ الله عبدًا سَمحًا إذا باعَ ، سَمحًا إذا اشترى ، سَمحًا إذا قضَى ، سَمحًا إذا اقتَضَى - رواه البخاري",
        "وبفضلِ بركةِ تجارتِه وسموّ أخلاقِه، كان مقدَّمًا في قومه بني تيمَ، محبوبًا في قريش، يأتمنه أهلُ مكة على أموالِهم، ويستشيرونه في شؤونِهم؛ لما عرفوا فيه من الأمانةِ ورجاحةِ العقل وصدقِ الحديث."
      ]
    },
    {
      "id": "caliph1_id_1_5",
      "title": "الفطرة السليمة والدين الحنيف",
      "paragraph": [
        "إنَّ قريش كانت تُدرك الحلال من الحرام قبل بعث النبي ﷺ، فحين أعادت بناء الكعبة، اشترطت أن يكون المال طاهرًا، لا يُخالطه رِبا ولا ظلم ولا فساد من معاملات الجاهلية، لكن حين جاءهم الإسلام بالحق أَعرَضوا عنه، إذ تعارض مع مصالِحِهم وأهوائِهِم.",
        "وهنا يتجلّى مقام أبي بكرٍ رضيَ الله عنه؛ فقلبُه السليم وفِطرَتُه النقيّة، وارتِباطُه بالدين الحنيف كانت سَبيلًا لِقبول الرسالة والاستِجابة الفورية لِلدعوَة.",
        "قال تعالي: ﴿ثُمَّ أَوحَينا إِلَيكَ أَنِ اتَّبِع مِلَّةَ إِبراهيمَ حَنيفًا وَما كانَ مِنَ المُشرِكينَ﴾ - سورة النحل"
      ]
    }
  ]
}
