{
  "index": "11",
  "route": "caliph1_chapter11",
  "scrollkey": "caliph1_chapter11",
  "title": "القيادة العسكرية والفتوحات",
  "contents": [
    {
      "id": "caliph1_id_11_1",
      "title": "من صدّ الفتنة إلى الفتح",
      "paragraph": [
        "لم يكن أبو بكرٍ الصديق رضيَ الله عنه ممّن يكتفي بإطفاء نار الفتن، بل كان قائدًا يحمل همّ الدعوة، فسار على خُطى النبي ﷺ بثبات، حتى بدأت راية الإسلام تتجاوز حدود الجزيرة، وتشرق أنوارها على أرض فارس والروم، تنشر التوحيد، وتهدم صروح الظلم والطغيان.",
        "لم يكن ذلك طلبًا لمُلكٍ أو رغبةً في توسّع، بل امتثالًا لأمر الله، واقتداءً بنهج النبي ﷺ حين أرسل كُتبه إلى ملوك الدنيا، يدعوهم إلى الإسلام، ويُبشّرهم برسالة الحق."
      ]
    },
    {
      "id": "caliph1_id_11_2",
      "title": "فتح العراق",
      "paragraph": [
        "كانت العراق تحت سلطان الفُرس، وأهلها يعيشون تحت عبء الظلم ووطأة الجباية، فبعث أبو بكرٍ رضيَ الله عنه القادة والمجاهدين لفتحها، ودعوة أهلها إلى الإسلام، وولّى خالد بن الوليد رضيَ الله عنه قيادة الجبهة، فقاد حملات خاطفة قويّة، أرهقت الفُرس، ومهّدت لانتصارات متوالية.",
        "وكان أول المعارك الكبرى معركة ذات السلاسل، فظفر فيها المسلمون نصرًا مؤزّرًا، وتلتها معركتا المذار والولجة، وكان خالد يبتكر خُططًا بارعة تمزج بين الحزم والمباغتة وسرعة الحركة، مع التزامه بوصايا أبي بكرٍ رضيَ الله عنه.",
        "وكان أبو بكرُ يتابع أخبار الفتح، ويرسل الرسائل والوصايا، ومن وصاياه لخالد: اتقِ الله فيما وُلِّيت، فإن الله يرى عملك، ويعلم سريرتك، ولا يغرّنك أنك ابن الوليد، فإنّ الرجل قد يُفتن بمدح الناس له.",
        "وكان الناس يدخلون في الإسلام أفواجًا، لا رهبةً من السيف، بل توقًا إلى الحرية، إذ وجدوا في دعوة التوحيد عدلًا يُعيد إليهم إنسانيتهم وكرامتهم، بعدما استبدَّ بهم جورُ الطغاة.",
        "وهكذا تجلّى فقه الصديق في فنّ القيادة، سياسةً وحربًا، إذ كان يُحسن انتقاء القائد الأنسب لكل ميدان، رجلٌ يحمل راية التوحيد عن بصيرة، ويفتح القلوب قبل أن يفتح الحصون."
      ]
    },
    {
      "id": "caliph1_id_11_3",
      "title": "فتح الشام",
      "paragraph": [
        "تهيّأ الروم في الشام لمواجهة المسلمين، إذ كانت لهم فيها معاقل راسخة وجيوش جرّارة، يسعون من خلالها إلى استعادة نفوذهم على شمال الجزيرة.",
        "فبعث أبو بكرٍ الصديق رضيَ الله عنه أربعة جيوش إلى الشام، يقودها: يزيد بن أبي سفيان، وشرحبيل بن حسنة، وعمرو بن العاص، وأبو عبيدة بن الجراح رضيَ الله عنهم، وسار كلٌّ منهم في وجهة محدّدة، حتى يتفرّق ضغط الروم.",
        "فلمّا احتدم الخطر، أرسل أبو بكرٍ إلى خالد بن الوليد برسالة، يأمره فيها بالتحرّك من العراق إلى الشام، وقال له: انجد إخوانك في الشام، وكن عليهم أميرًا."
      ]
    },
    {
      "id": "caliph1_id_11_4",
      "title": "على قدر أهل العزمِ تأتي العزائِم",
      "paragraph": [
        "انطلق خالد رضيَ الله عنه يشق طريقًا عسكريًا غير مسبوق من العراق إلى الشام، عابرًا صحراء السماوة القاحلة حيث لا ماء يُرتجى، ولا ظلّ فيه يُستراح، في مسيرة مذهلة، ليساند القائد أبا عبيدة والمجاهدين هناك.",
        "وكانت صحراء السماوةِ أو بادية الشام، بمناخها القاسي شاهدًا على هذا التحدي الفذّ، إذ وصل خالد مع الجيش إلى مشارف الشام في لحظة حاسمة غيّرت مجرى التاريخ.",
        "وتمتد صحراء السماوة من غرب العراق، إلى شمال شرق الأردن، وجنوب شرق سوريا، وتصل أطرافها إلى شمال السعودية."
      ]
    },
    {
      "id": "caliph1_id_11_5",
      "title": "اليرموك .. النصر الذي لم يره الصديق",
      "paragraph": [
        "في أواخر حياة أبي بكرٍ، كانت جيوش المسلمين تتأهّب لخوض المعركة الكبرى مع الروم، تلك المعركة الفاصلة التي ستُحدّد مصير الشام.",
        "وبرغم أنّ المعركة وقعت في مطلع خلافة عمر، فإنّ يدَ الصديق هي التي غرست بذرتها، وهيّأت رجالها، لكنّه غاب قبل أن يُرفع لواء النصر، قال عمر: رحم الله أبا بكرٍ، هو الذي بدأ، وهو الذي ثبّت، وما أنا إلّا سائرٌ على أَثَره.",
        "وكم من قائدٍ قُدّر له أن يظلّ يُجاهد، ويُعدّ الصفوف، ويُمهد الطريق، ثم يلقى ربَّه قبل أن يرى فتحًا أو نصرًا، ولكنّ أثر إخلاصه وصدقه حيٌّ بين صفوف المجاهدين السائرين على دَربه.",
        "إن أبا بكرٍ الصديق رضيَ الله عنه أعدَّ لمعركة اليرموك بالرجال والعُدّة، جامعًا بين صدقِ التوكل والأخذ بالأسباب المتاحة، تاركًا النصر لله وحده، مُوقنًا بقول الله تعالى: ﴿وَمَا النَّصرُ إِلّا مِن عِندِ اللَّهِ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ﴾ - سورة الأنفال"
      ]
    },
    {
      "id": "caliph1_id_11_6",
      "title": "قائد يعرف قَدرَ الرجال",
      "paragraph": [
        "كان الصديق رضيَ الله عنه يتابع قادته بالثناء والنصح والتوجيه، ليصنع منهم قادةً لا تغرّهم الانتصارات، ولا تفتنهم القوّة، يردّون الفضل إلى الله، وكان يحثّهم على التواضع والرحمة، ويوصي بأن تُبلّغ القُرى دعوة الإسلام قبل السيف.",
        "بهذا المنهج، دخلت أرجاء العراق وديار الشام تحت راية الإسلام، في سابقة لم تشهدها الأرض من قبل، إذ أقبل الناس على دين الله أفواجًا، لا بقهرٍ أو ظلم، بل بالرحمة والعدل، وتحت راية لا إله إلا الله."
      ]
    }
  ]
}
