{
  "index": "4",
  "route": "caliph1_chapter4",
  "scrollkey": "caliph1_chapter4",
  "title": "رَفيق الدَّرب ووزير رسول الله ﷺ",
  "contents": [
    {
      "id": "caliph1_id_4_1",
      "title": "رجل الصف الأول في الدولة",
      "paragraph": [
        "ما إن استقرَّ رسول الله ﷺ في المدينة، وبدأ في تأسيس نواة الدولة الإسلامية، حتى كان أبو بكرٍ الصديق رضيَ الله عنه في مقدمة من وقف بجانبه، فهو أقرب الصحابة إلى قلبه، وأصدقهم نصحًا، وأعمقهم بصيرة.",
        "لم يكن الصديق مجرد صاحبِ في الهجرة بل كان رجلَ دولة ووزير رسول الله ﷺ، ولم يكتفِ بظلال الشرفِ القُرشي بل أفنى عمره في نصرة هذا الدين قولًا وفعلًا.",
        "فما كان رسولُ الله ﷺ ليجد إلى جانبه أقربَ من الصدِّيق، عونًا وسندًا، يشدّ أزره إذا اضطربت القلوب، ويثبّت قدمه إذا تزلزلت الخطى؛ فقد كان أقربَهم فهمًا، وأعمقَهم بصيرة، يُستشار في السلم والحرب، ويحمل همَّ الدعوة والدولة بقلبٍ مؤمن، وعقلٍ راجح."
      ]
    },
    {
      "id": "caliph1_id_4_2",
      "title": "رفيق الجهاد ونصير النبي ﷺ",
      "paragraph": [
        "شهد أبو بكرٍ رضيَ الله عنه كل الغزوات مع رسول الله ﷺ، وكان في كل موقعة فارسًا ثابتًا لا يتزحزح، وفي بدر يوم الفرقان، توجّه النبي ﷺ إلى القِبلة، ورفع يديه إلى السماء، وقال: اللَّهُم أنجِز ما وعَدتنِي، اللَّهُم آتِ ما وعَدتنِي، اللَّهُم إِن تُهلِك هذِهِ العصَابة مِن أهلِ الإسلامِ، لا تُعبَد فِي الأرضِ.",
        "وكان ﷺ يُكثِر من الدعاء حتى سقط رِداؤه عن مَنكبيه، فجاءه أبو بكرٍ، فردَّ عليه رداءه وقال: يا نبي الله، كفاك مناشدتك ربك، فإنه منجِزٌ لك ما وعدك، فأنزل الله تعالى: ﴿إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِّنَ الْمَلَائِكَةِ مُرْدِفِينَ﴾ - سورة الأنفال",
        "ثم ثبت رضيَ الله عنه يوم أحد، حين اهتزّت الصفوف مع قلّة من الصحابة: أبو عبيدة وعلى وطلحة والزبير وعمر، يدافعون عن النبي ﷺ بأجسادهم وسيوفهم، فلم يفرّ ولم يتراجع.",
        "وفي الأحزاب، حيث الجوع والخوف والريح، كان يُشارك في الحفر، يُغالب التعب، ويشدّ من أزر المجاهدين، وكان صوته في الدعاء مع النبي ﷺ والصحابة، يُقاومون الحصار بالدعاء والعمل، ويوقنون أن الله ناصرُ جُنده."
      ]
    },
    {
      "id": "caliph1_id_4_3",
      "title": "وَيُؤثرون عَلى أنفُسِهم",
      "paragraph": [
        "بعد أن نقض يهود بني النضير عهدَهم مع النبي ﷺ، وأرشدوا الأعداء على مواطنِ الضعف في أطراف المدينة، وتحالفوا مع رأس المنافقين ابن سلول، أمرَ النبي ﷺ بإجلائهم عن المدينة. فكانت تلك الغزوة انفراجًا كبيرًا، إذ انتقلَ المهاجرون من مساكنِ الأنصار إلى دورِ بني النضير.",
        "ويوم توزيع الغنائم قال رسول الله ﷺ للأنصار: ليس لِإخوَانكُم من المهاجرِين أموَال، فإِن شِئتُم قسَمتُم هَذِهِ وأموَالَكُم بينكُم وبينَهُم جميعًا، وَإِن شِئتُم أمسَكتُم أموَالَكُم وَقسَمتُ هَذِهِ فِيهِم خاصةً.",
        "فقال الأنصار: بل اقسِم هَذِهِ فِيهِم وَاقسِم لَهُم مِن أموَالِنا مَا شِئت.",
        "فنزلت الآية: ﴿وَالَّذينَ تَبَوَّءُوا الدّارَ وَالإيمانَ مِن قَبلِهِم يُحِبّونَ مَن هاجَرَ إِلَيهِم وَلا يَجِدونَ في صُدورِهِم حاجَةً مِمّا أوتوا وَيُؤثِرونَ عَلى أَنفُسِهِم وَلَو كانَ بِهِم خَصاصَةٌ وَمَن يوقَ شُحَّ نَفسِهِ فَأُولئِكَ هُمُ المُفلِحونَ﴾ - سورة الحشر"
      ]
    },
    {
      "id": "caliph1_id_4_4",
      "title": "الصديق وأَبلَغ ما قِيل في الوَفاء",
      "paragraph": [
        "استبشرَ أبو بكرٍ رضيَ الله عنه بما رأى من سُموِّ خُلقِ الأنصار وإيثارِهم لإخوانِهم المهاجرين، فامتلأ قلبُه حمدًا لله على ما أكرم الله به هذه الأمةَ من رجالٍ آثَروا الدِّينَ على الدنيا، وأرسَوا أخوةً صادقةً لا تعرف أنانيةً ولا شُحًّا.",
        "هنالكَ انطلق لسانُه بالثناء عليهم، معترِفًا بفضلِهم، ومشبِّهًا حالَهم بحالِ الكرامِ من العربِ الذين عظُم نُبلُهم واشتهرت مآثرُهم، فقال:",
        "جَزاكمُ الله يا مَعشر الأنصَار خيرًا، فواللَّهِ مَا مِثلُنا ومِثلكُم إلا كمثل الطفيل الغنوِيُّ إذ يقول:",
        "جَزَى اللَّهُ عَنَّا جعفرًا حين أزلَفت .. بِنا نَعلُنَا فِي الواطئِينَ فزَلتِ",
        "أَبَوا أَن يَمَلُّونَا وَلو أنَّ أمَّنا .. تُلاقِي الذِي يَلقون مِنَّا لملَّتِ",
        "فَذو المالِ مَوفورٌ وَكُلُّ مُعَصَّبٍ .. إِلى حُجراتٍ أَدفَأَت وأظلَّتِ",
        "سنجزي بإحسانِ الأيادي التي .. مَضَت لها عِندنا كبَّرَت وأهَلّتِ",
        "وما أعظم طيبةَ نفوسِ الأنصار، إذ آوَوا إخوانهم المهاجرين بقلوبٍ راضية، وبيوتٍ مفتوحة، وأموالٍ مقسومة، وجوارٍ آمن؛ فما ضجروا ولا ملّوا، ولو أن أمًّا -وهي منبع الرحمة- لَقِيت ما لَقُوا لَضاقت ومَلَّت، فذلك الوفاء الذي يتجاوز حدود العُرف والعادة، والإيثار الذي يترفّع عن حظوظ النفس ومتاع الدنيا."
      ]
    },
    {
      "id": "caliph1_id_4_5",
      "title": "الحديبية وبصيرة الصديق",
      "paragraph": [
        "أما في الحُديبية، حين بدت بنود الصلح ثقيلةً على النفوس، وكان ظاهرها كَسرة وضعف، لكنَّ أبا بكرٍ رضيَ الله عنه رأى ما لم تره الأبصار، وفهِم عمق الحكمة في قرارات النبي ﷺ.",
        "ثم وقف يُجيب عمر بن الخطاب رضيَ الله عنه، وهو يقول: يا أبا بكر، أليس هذا نبيَّ الله حقًّا؟ قال: بلى. قال: ألسنا على الحق، وعدوّنا على الباطل؟ قال: بلى. قال: فلمَ نعطي الدنيّة في ديننا إذن؟ قال: أيها الرجل، إنه رسول الله ﷺ، وليس يعصي ربه، وهو ناصره، فاستمسك بغرزه، فوالله، إنه على الحق.",
        "قال عمر: أليس كان يحدثنا أنا سنأتي البيت ونطوف به؟ قال: بلى، أفأخبرك أنك تأتيه العام؟ قال: لا. قال: فإنك آتيه ومطوف به.",
        "يقول عمر: فعملتُ لذلك أعمالًا من الصدقة والصلاة والصيام، مخافةً من كلامي يومئذ.",
        "إن الصديق رضيَ الله عنه كان يزنُ الأمورَ بميزان النبوة، يفهم سُنَن التدرّج والتمكين بمنطق الوحي لا بردّات الفعل، فثبت حين تردد غيره، ولم يتلعثم في الرد على عمر، وهو يقول له: أيها الرجل، استمسك بغرزه."
      ]
    },
    {
      "id": "caliph1_id_4_6",
      "title": "أحبّ الناس إلى رسول الله ﷺ",
      "paragraph": [
        "بلغ أبو بكرٍ الصديق رضيَ الله عنه من القرب والمحبّة ما لم يبلغه أحد، حتى إن الصحابة كانوا يغبطونه على مكانته، فقد سأل عمرو بن العاص رضيَ الله عنه رسول الله ﷺ يومًا: أيُّ الناس أحبّ إليك؟ قال: عائشة. قال: فمن الرجال؟ قال: أبوها - رواه البخاري.",
        "حتى قال ﷺ يومًا في جمعٍ من أصحابه: إنَّ أمنَّ الناس عليّ في صحبته وماله أبو بكر، ولو كنت متخذًا خليلًا غير ربي لاتخذت أبا بكر، ولكن أخوّة الإسلام ومودته - رواه البخاري.",
        "وكان النبي ﷺ يخص أبا بكر بما لا يخص به غيره من الأسرار، وكان من أكثر الصحابة اطلاعًا على شؤون الدولة، ويستشيره، ويثق به ثقة الحبيب الذي يعرف معدن صاحبه، وبما وقر في قلبه من صدق، وما جرى على لسانه من حق، وما ظهر من أثر إيمانه على فعله."
      ]
    },
    {
      "id": "caliph1_id_4_7",
      "title": "السبّاق بالخيرات والإنفاق",
      "paragraph": [
        "كان أبو بكرٍ رضيَ الله عنه تاجرًا ذا مال، لا يعتمد في معيشته على كونه وزيرًا لرسول الله ﷺ، ولا يجعل من مكانته وسيلة لتحقيق مصلحة، بل عاش عفيفًا كريم النفس، يرى المال أمانة في عنقه، وإذا دعاه النبي ﷺ إلى النفقة، بادر بما في يده، لا يُعرف للتلكؤ، ولا للتردّد إلى قلبه سبيلاً.",
        "لما عزم النبي ﷺ على الخروج إلى تبوك، في وقتٍ اشتدّ فيه الكرب، وقلّ فيه المال، وتباينت فيه العزائم، جاء أبو بكرٍ يحمل ماله كلّه، فوضعه بين يدي النبي ﷺ، فقال له: ما أبقيتَ لأهلك؟ قال: أبقيتُ لهم اللهَ ورسولَه - رواه الترمذي.",
        "حتى قال عمر بن الخطاب رضيَ الله عنه: ما سبقتُ أبا بكرٍ إلى خيرٍ قطّ إلا سبقني إليه.",
        "فهذا الفعل يصدر من قلبٍ صادق، ونيّةٍ خالصة، وتوكُّلٍ حقٍّ، لعملٍ لا رجعة فيه، ومَن ذا الذي يسبق أبا بكرٍ، وقد وهب لله كلّ ما يملك، ولم يلتفت."
      ]
    },
    {
      "id": "caliph1_id_4_8",
      "title": "بشارَة لِأبي بَكرٍ",
      "paragraph": [
        "قال رسول الله ﷺ: من أنفقَ زَوجين في سبيل الله، نُودِي من أبواب الجنة: يا عَبد الله هذا خير، فمن كان من أهلِ الصلاة دعي من باب الصلاة، ومن كان من أهلِ الجهاد دُعيَ من باب الجهاد، ومن كان من أهلِ الصيام دُعيَ من باب الريان، ومن كان من أهلِ الصدقة دُعيَ من باب الصدقة، فقال أبو بكر رضيَ الله عنه: بأبي أنت وأمي يا رسول الله ما علَى من دُعيَ من تلك الأبواب من ضرورة، فهل يُدعى أحد من تلك الأبواب كلها، قال: نعم وأرجو أن تكون منهم - رواه البخاري",
        "والمعنى: من تصدّق بصنفَين اثنين متشابهَين من أي شيء، درهمَين، رغيفَين، ثوبَين. ويحتمل المعنى أيضًا: الإنفاق مرّة بعد أخرى.",
        "وكان أبو بكرٍ يفرح بهذه البشارات فرحَ شكرٍ وتواضع، فما دعا النبي ﷺ إلى معروفٍ إلا وجده أمامه، يُقبل على الخير كأنّما يُجذب إليه بمحبةٍ، لا بأمر."
      ]
    }
  ]
}
