{
  "index": "12",
  "route": "caliph1_chapter12",
  "scrollkey": "caliph1_chapter12",
  "title": "وفاة الصديق رضيَ الله عنه",
  "contents": [
    {
      "id": "caliph1_id_12_1",
      "title": "مرضُه واقترابُ الرحيل",
      "paragraph": [
        "في أواخر السنة الثالثة عشرة للهجرة، كانت المدينة تمضي في دروب استقرارٍ نسجه الصديق رضيَ الله عنه بخيوطٍ من العدل والإيمان، وإذا بالحُمّى تدبّ في جسده الذي أبلاه مجاهدًا في سبيل الله.",
        "اشتدّ على الصديق المرض، وأدرك أن ساعة اللقاء قد دنت، اعتكف في داره، وأحاطت به ابنتُه عائشة رضيَ الله عنها، تلمح في وجهه آثارَ الصبر، وكان الصحابة يدخلون للسلام عليه، بدموعٍ تفيض، وقلوبٍ يثقلها الحزن."
      ]
    },
    {
      "id": "caliph1_id_12_2",
      "title": "وصيتُه في الخلافة",
      "paragraph": [
        "أدرك أبو بكرٍ رضيَ الله عنه أن بقاء الأمة بلا قائدٍ يفتح باب الفتنة والنزاع، فأراد أن يقطع دابرَ الخلاف قبل رحيله، فاستشار كبار الصحابة، وكان أكثرهم يرى عمر بن الخطاب رضيَ الله عنه أهلًا لهذا الأمر.",
        "فدعا عثمان بن عفان رضيَ الله عنه، وأملى عليه وصيتَه، جاء فيها: هذا ما عهد أبو بكرٍ بن أبي قُحافة في آخر عهده بالدنيا خارجًا منها، وعند أول عهده بالآخرة داخلًا فيها، إني استخلفتُ عليكم عمر بن الخطاب، فاسمعوا له وأطيعوا.",
        "فلما أتمّ عثمان الكتاب، رفعه أبو بكرٍ، وقال: أترضون بمن استخلفتُ عليكم؟ قالوا: سمعنا وأطعنا. فقال: أما إني ما استخلفته عليكم، ولكني خفتُ الفتنة، فاجتهدتُ برأيي."
      ]
    },
    {
      "id": "caliph1_id_12_3",
      "title": "وصاياه الأخيرة ووصيتُه لِعُمرَ",
      "paragraph": [
        "في أيامه الأخيرة، أوصى عائشة رضيَ الله عنها أن يُدفن بجوار النبي ﷺ، وأوصاها أن تُعيد ما أخذته من بيت مال المسلمين، فلم يكن يحتفظ إلا بثوبٍ قديم، ودابّة، وغلامٍ يخدمه، وأمر أن تُردّ جميعها بعد موته.",
        "وقال لها: يا بُنيّة، إني كنتُ قد نحلتُكِ نحلًا من مالي، وإنكِ ما كنتِ تملكينه يومَ قُبض رسولُ الله ﷺ، فأرى أن تُردّيه إلى بيت مال المسلمين.",
        "ثم دعا عمر بن الخطاب رضيَ الله عنه، فلما حضر، كلّمه أبو بكرٍ بكلماتِ وصيةِ الراحل، وقال له: إني موصيك بوصية:",
        "اعلم أن لله حقًّا في النهار لا يقبله في الليل، وأن لله حقًّا في الليل لا يقبله في النهار، وأنه لا يقبلُ النافلةَ حتى تُؤدّى الفريضة، وإنما ثقلت موازينُ من ثقلتْ موازينُهم يوم القيامة باتّباعهم الحقَّ في الدنيا وثِقلهِ عليهم، وحقٌّ لميزانٍ لا يُوضَع فيه إلا الحقُّ أن يثقل، وإنما خفّت موازينُ من خفّتْ موازينُهم يوم القيامة باتّباعِ الباطلِ وخِفّتهِ عليهم، وحقٌّ لميزانٍ لا يُوضَع فيه إلا الباطلُ أن يخفّ.",
        "وكان يوصي الصحابةَ بتقوى الله، والثباتِ على السنة، وحفظِ كتاب الله، والعدلِ بين الناس، وعدمِ الغرور بالدنيا، وقال وهو على فراش الموت: لا يبيتْ أحدٌ منكم إلا ووصيتُه مكتوبةٌ عند رأسه."
      ]
    },
    {
      "id": "caliph1_id_12_4",
      "title": "اللحظات الأخيرة",
      "paragraph": [
        "اشتدّ على الصديق المرض، وبدأت أنفاسه تتقطّع، ولم يكن يشكو من مرضه، بل راضيًا به، وكان يردّد في خشوعٍ ورضا: اللهم توفّني مسلمًا وألحقني بالصالحين.",
        "وفي الليلة التالية، أسلم الروح، راضيًا مطمئنًا، تُوفي رضيَ الله عنه في جمادى الآخرة سنة 13 هـ، عن ثلاثة وستين عامًا، نفس العمر الذي تُوفي فيه رسول الله ﷺ، بعد خلافةٍ دامت سنتين وثلاثة أشهر."
      ]
    },
    {
      "id": "caliph1_id_12_5",
      "title": "دفنُه إلى جوار النبي ﷺ",
      "paragraph": [
        "حُمِلت جنازتُه في مشهدٍ مهيبٍ من الصحابة، وصلّى عليه عمر بن الخطاب رضيَ الله عنه، ثم دُفن ليلًا، في الحجرة نفسها التي دُفن فيها النبي ﷺ، بجواره، ووُضِع رأسه عند كتفي النبي ﷺ.",
        "رحل الصِّدِّيق… بعدما صاحب النبي ﷺ طوال حياته، وهاجر معه، وثبَّتَ الأمّة يوم وفاته، وسار على سُنَّته حتى لحق به.",
        "رحل الصِّدِّيق… رجل العقيدة والسيف، يوم أن واجه الردّة بعزيمة الرجال، وانقذ جزيرة العرب من العودة للجاهلية، وجمع كتاب الله وثبّتَ نصَّه للأمة.",
        "رحل الصِّدِّيق… بعد أن أعدّ لمعركة اليرموك رجالها وعدتها، لكنه رحل قبل أن يري نصرها، وشهد له عمر رضيَ الله عنه حين قال: رحم الله أبا بكرٍ، هو الذي بدأ، وهو الذي ثبّت، وما أنا إلّا سائرٌ على أَثَره.",
        "رحل الصِّدِّيق… بعدما أدّى الأمانة، وثبّت أركان الدولة، تاركًا للأمة دستورًا في الحكم، وميراثًا خالدًا للاقتداء بسنّته، فغدا مثالًا لكل حاكم أمين يرحل ويبقي أثره في الأمة من بعده باقيًا."
      ]
    }
  ]
}
