{
  "index": "8",
  "route": "caliph1_chapter8",
  "scrollkey": "caliph1_chapter8",
  "title": "البيعة وأصول السياسة الشرعية",
  "contents": [
    {
      "id": "caliph1_id_8_1",
      "title": "منهج النبي ﷺ في اختيارِ القائدِ",
      "paragraph": [
        "كان النبي ﷺ وفيًّا في حبّه للأنصار، ويوم غنائم حُنين أعطى الناس جميعًا، ولم يُعطِ الأنصار شيئًا، فلما وجدوا في أنفسهم شيئًا، قال لهم رسول الله ﷺ: أفلا ترضون يا معشر الأنصار أن يذهب الناس بالشاة والبعير، وتذهبون أنتم برسول الله في رحالكم؟",
        "ورغم المنزلة العظيمة التي نالها الأنصار وما للمدينة من فضل ومقام، فلم يخصّ النبي ﷺ الشورى للأنصار وحدهم دون سائر الصحابة، ولم يجعل لهم ولاية الأمر بعده.",
        "وبالمثل، لم يجعل النبي ﷺ فضل المكان موجبًا لتخصيصه بالقيادة؛ فمع أن النبي ﷺ أُخرج من مكة مُكرَهًا، وقال: أنتِ أحبّ بلاد الله إليّ، لكنه حين دخلها فاتحًا منتصرًا، لم يتخذها مركزًا لقيادة الدولة الإسلامية، بل ولّى عليها عتّاب بن أسيد، مع كونها عاصمة النفوذ في جزيرة العرب، وقلب الحكم القرشي.",
        "وفي ذلك دلالةٌ بيّنة على أن قيادة الدعوة أرفع من أن تُوزَن بميزان العصبية أو القبلية، وأن الولاء للدين مُقدَّم على روابط الأرض والانتماء للوطن."
      ]
    },
    {
      "id": "caliph1_id_8_2",
      "title": "موقفُ سعدٍ .. اجتهاد لا تمرّد",
      "paragraph": [
        "في كل زمانٍ، يتجرّأ قومٌ من الرويبضات على الثوابت، فيفتّشون في التاريخ عن مواقف مُلتبسة، يستغلّون بها ضعف معرفة بعض الناس بالسيرة، ليبثّوا الشكوك، ويُلبّسوا الحق بالباطل، ونحمد الله الذي جعل في هذه الأمة من العلماء المخلصين من يتصدّى لمثل هذه الشبهات.",
        "إن سعد بن عبادة رضيَ الله عنه، صحابيًّا جليلًا، وسيد الخزرج، وأحد النقباء الاثني عشر في بيعة العقبة، وقد وافق رسول الله ﷺ رأيه يوم الخندق مع سعد بن معاذ رضيَ الله عنه، حين رفضا إعطاء قبيلة غطفان ثمار المدينة، وكان رجلًا صالحًا، لكنه غير معصوم، وله ذنوبٌ يغفرها الله، نعم لم يُبايع أبا بكرٍ، لكنه لم يُعارض، ولم يدفع حقًّا، ولم يُعن على باطل، ولم يستقوِ بظالم.",
        "وقد روى الإمام أحمد بن حنبل رحمه الله: أن أبا بكرٍ الصديق قال لسعد بن عبادة: ولقد علمتَ يا سعد أن رسول الله ﷺ قال وأنت قاعد: قريش وُلاة هذا الأمر، فبرّ الناس تبعٌ لبرّهم، وفاجرهم تبعٌ لفاجرهم، قال: فقال له سعد: صدقت، نحن الوزراء وأنتم الأمراء."
      ]
    },
    {
      "id": "caliph1_id_8_3",
      "title": "الصفُّ لا يتصدّعُ باجتهادِ فرد",
      "paragraph": [
        "لقد بيّن الصحابة رضي الله عنهم أن الفضل وعلوَّ المكانة، لا يُغنيان عن إحقاق الحق، وأنه إذا اجتمعت الأمة على قولٍ راجحٍ أو أمرٍ مُجمَعٍ عليه، لم يُؤخَذ بالرأي المنفرد، حتى وإن صَدرَ من أهل الفضل، إحقاقًا لمعاني التجرّد، وتقديم مصلحة الجماعة على مصلحة الفرد، وتغليب مبدأ الشورى على الهوى.",
        "وقد اجتمع الصحابة على كلمة الحق، حفظًا لوحدة الكلمة والصف، وإغلاقًا لباب الفتنة، وتفويتًا للفرصة على الشيطان، مصداقًا لقوله تعالى: ﴿وَقُل لِّعِبَادِي يَقُولوا التِي هِيَ أَحسَنُ إِنَّ الشَّيطانَ يَنزَغُ بَينَهُم إِنَّ الشَّيطانَ كَانَ لِلإِنسَانِ عَدُوًّا مُّبِينًا﴾ - سورة الإسراء"
      ]
    },
    {
      "id": "caliph1_id_8_4",
      "title": "الشورى وتغليب المصلحة",
      "paragraph": [
        "كان موقف السقيفة تجسيدًا لمبادئ الإسلام السياسية، فالخلافة ليست ميراثًا يُتوارث، ولا سلطة تُنتزع بالقوة، بل أمانة تُبنى على الشورى والتجرّد والمصلحة العامة.",
        "وقد قدَّم عمر بن الخطاب رضيَ الله عنه مثالًا عمليًّا في تغليب الحق على النفس، فآثر أبا بكرٍ بالخلافة، إدراكًا منه أن القيادة تتطلب أجدر الكفاءات وأصفى النفوس، وإحقاقًا لمبدأ لشورى، قال تعالى: ﴿وَأَمْرُهُمْ شُورَىٰ بَيْنَهُمْ﴾ - سورة الشورى",
        "وبعد ما انتهت البيعة لأبي بكرٍ، قال عمر: والله ما وجدنا في الأمر أقوى من بيعة أبي بكرٍ، فقد خشينا أنه إن خرجنا دون بيعة، أن يسبقونا إلى بيعة رجلٍ منهم، فإما أن نرضى بذلك على غير قناعة، أو نخالفهم فيقع الفساد."
      ]
    },
    {
      "id": "caliph1_id_8_5",
      "title": "خطبة أبي بكر وقواعد الحكم",
      "paragraph": [
        "ما إن تمَّتِ البيعة لأبي بكرٍ الصديق رضيَ الله عنه، حتى صعد المنبر، وخطب خطبةً جامعة، رسمت معالم الحكم الرشيد، وابتدأها بحمد الله والثناء عليه، ثم قال:",
        "أما بعد، أيها الناسُ، فإني قد وُلِّيتُ عليكم ولستُ بخيرِكم، فإن أحسنتُ فأعِينوني، وإن أسأتُ فقوِّموني، الصدقُ أمانة والكذبُ خيانة، والضعيف منكم قويّ عندي حتى أُزيحَ عِلَّتَه إن شاء الله، والقويّ فيكم ضعيف حتى آخُذَ منه الحق إن شاء الله، لا يدعُ قومٌ الجهادَ في سبيل اللهِ إلا ضربَهم اللهُ بالذل، ولا يشيعُ قومٌ قطُّ الفاحشةَ إلا عمَّهم الله بالبلاء، أَطيعوني ما أَطعتُ اللهَ ورسولَه، فإذا عصيتُ اللهَ ورسولَه فلا طاعةَ لي عليكم .. قوموا إلى صلاتِكم يرحمْكم الله."
      ]
    },
    {
      "id": "caliph1_id_8_6",
      "title": "من معالم السياسة الشرعية",
      "paragraph": [
        "كانت خطبة أبي بكر ميثاقًا جامعًا لمبادئ الحكم في الإسلام، ولما سمع المسلمون كلماتِه، أدركوا أنهم أمام رجلٍ لا يطلب ملكًا، بل عبدًا لله، حمل أمانةً ثقيلة على عاتقه، يستمد منهجَه من كتاب الله وسنة نبيّه ﷺ.",
        "بدأها بإقرارٍ تواضعه، نافيًا عن نفسه التفضيل، ليؤكّد أن القيادة تكليف لا تشريف، والمسؤولية فيها فوق الاعتبارات الشخصية، وجعل طاعته مرتبطة بطاعة الله ورسوله، فالشرعية لا تُستمد من المنصب، بل من مدى الالتزام بالحق والشرع.",
        "وفي ثنايا كلماته، بيّن أن العدل هو ركيزة الحكم، وأن رفع الظلم عن الضعيف، وأخذ الحق من القوي، فريضة لا خيار فيها، وأن ترك الجهاد وفساد الأخلاق سبيل إلى الذل والبلاء.",
        "وبهذا، تلخّصت في خطبته معالم السياسة الشرعية: حاكم مؤتمِن على الدين، لا تُجب طاعته إلا بالحق، ويُحاسَب ولا يُقدَّس، ويجعل من القيم والمبادئ ركيزةً في بناء الأمة وثباتها."
      ]
    },
    {
      "id": "caliph1_id_8_7",
      "title": "اختبار صنع مسار أمة",
      "paragraph": [
        "إن هذه المواقف تُخلَّد في سجلّ التاريخ، لا لكونها وقائع زمنٍ مضى، بل لما تحمله في طيّاتها من دروسٍ عقائدية وتربوية، تجلّت فيها بصيرة الصحابة، إذ أدركوا ثِقل الأمانة التي تركها لهم النبي ﷺ.",
        "فكانوا لهذه الأمانةِ رجالًا، لا يقبلون الضَّيم، ولا ينقضون عهدًا عاهدوا الله عليه، ولا يُفرّقون صفًّا جمَعهُ رسول الله ﷺ على الحق، فاستحَقوا بذلِك الثناءَ من الله.",
        "قال تعالى: ﴿أُولئِكَ الَّذينَ آتَيناهُمُ الكِتابَ وَالحُكمَ وَالنُّبُوَّةَ فَإِن يَكفُر بِها هؤُلاءِ فَقَد وَكَّلنا بِها قَومًا لَيسوا بِها بِكافِرينَ﴾ - سورة الأنعام",
        "قال ابن عباس: ﴿فَقَد وَكَّلنا بِها قَومًا﴾ هم المُهاجرِين والأنصَار وأتبَاعهُم إلى يوم القيامَة.",
        "هكذا تمّت البيعة لأبي بكرٍ، في موقفٍ من أعظم مواقف تاريخ الإسلام، اجتمع فيه النص مع الاجتهاد، فكان ميثاق بأن هذه الأمة لن تُترك دون أمين عليها، وأن الخلافة ماضية على منهاج النبوة، ما دام في الأرض من يحمل الأمانة بحقها ويقيم فيها شرع الله."
      ]
    }
  ]
}
