{
  "index": "9",
  "route": "caliph1_chapter9",
  "scrollkey": "caliph1_chapter9",
  "title": "خلافة الصدّيق وردع المرتدّين",
  "contents": [
    {
      "id": "caliph1_id_9_1",
      "title": "الدعوة لا تموت بموت الداعية",
      "paragraph": [
        "كان أول ما أقرّه أبو بكرٍ رضيَ الله عنه بعد وفاة النبي ﷺ، إنفاذ أمرِ رسول الله ﷺ بتجهيز جيشِ أسامة بن زيد، الذي ولاّه القيادة، وأمره بالتوجه إلى مشارف الشام.",
        "ورغم حداثة سنّه، إذ لم يبلغ الثامنة عشرة، فقد أمضى أبو بكرٍ الأمر دون تردّد، ليؤكد أن ما بدأه النبي ﷺ لا بد أن يُستكمل، وأن القيادة لا تُبنى على تقادم العمر، فضلًا عن أن النبي ﷺ هو من اختاره لهذا المقام.",
        "وقد تردّد بعضُ الصحابة، وقالوا: لا تُرسل الجيش، والمدينة بحاجة إلى من يحميها! لكن أبا بكرٍ رضيَ الله عنه أجابهم بكلمةٍ حازمة: والله، لا أُحلّ عُقدةً عقدها رسول الله ﷺ، ولو أن الطيرَ تَخطفَنا، والسباعَ من حول المدينة، ولو أن الكلاب جَرَّت بأرجل أمهات المؤمنين، لأُجهزنَّ بعثَ أسامة.",
        "فكان ذلك درسًا في العقيدة وصدقِ الاتِّباع للنبي، وأن الدعوة لا تموت بموت صاحبها، وأن النبي ﷺ وإن غاب جسده، فوصاياه باقية، لا تُراجَع، ولا يُتأخّر عن تنفيذها."
      ]
    },
    {
      "id": "caliph1_id_9_2",
      "title": "فتنة على أطراف الجزيرة",
      "paragraph": [
        "ما إن استقرّ أبو بكرٍ رضيَ الله عنه في الخلافة، حتى ثارت بعض القبائل، وارتدّت طوائف أخرى، وكأنّ البعض يريد أن يُعيد الجزيرةَ إلى جاهليّتها بعد أن اكتَسَت بثوب الإسلام.",
        "وادّعى آخرون النبوّة، كأمثال مسيلمة الكذاب في اليمامة، وطليحة بن خويلد في نجد، وسجاح التميمية في العراق، والأسود العنسي في اليمن، أمّا بعض القبائل، فلم تُنكر الإسلام، لكنها امتنعت عن الزكاة، وقالت: نُصلّي ولا نعطي المال."
      ]
    },
    {
      "id": "caliph1_id_9_3",
      "title": "القيادة الحازمة",
      "paragraph": [
        "وقف أبو بكرٍ رضيَ الله عنه في وجه هذه الفتنة، وقال: والله، لأقاتلنّ من فرّق بين الصلاة والزكاة، فإن الزكاة حقُّ المال، والله لو منعوني عِقالًا كانوا يؤدّونه إلى رسول الله ﷺ لقاتلتهم عليه.",
        "فقال له عمر: كيف تقاتلهم، وقد قال رسول الله ﷺ: أُمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فإذا قالوها عصموا منّي دماءهم وأموالهم؟",
        "فردّ أبو بكرٍ بحزم: والله، لأقاتلنّهم على الزكاة، إنّها قرينةُ الصلاة، وقد أُمرتُ بقتالهم حتى يؤدّوها.",
        "إنّ هذا القتال الذي سيخوضه أبو بكرٍ، قتالٌ لتثبيت أركان الإسلام، لا قتالُ جمعِ لمال الزكاة، فإذا انحرف الناس عن سبيل الحق، ومالت بعض النفوس إلى العودة للجاهليّة، فلا بد إذًا أن تنهض همم الرجال لدحر هذا الباطل، وما هي إلا شهور، حتى عادت رايةُ الإسلام عاليةً في الجزيرة من جديد."
      ]
    },
    {
      "id": "caliph1_id_9_4",
      "title": "أبو بكرٍ بين الحِلم والحزم",
      "paragraph": [
        "عبّر المتنبي في بيتٍ يصور فيه الحكمةَ في تقدير مواضع اللين والشدّة، فقال:",
        "وَوَضعُ النّدى في موضعِ السيفِ بالعُلا .. مُضِرٌّ كَوَضعِ السيفِ في موضعِ النّدى",
        "أي إنّ إظهارَ اللين في موضعٍ يقتضي الشدّة، خطأٌ لا يقلّ ضررًا عن استخدام الشدّة في موضع يُطلب فيه الرفق، وليس كلُّ موقفٍ يُعالج بالحِلم، ولا كلُّ حالٍ يُواجه بالحزم؛ وإنّما الحكمةُ أن توزن الأمورُ بميزان البصيرة.",
        "وهكذا كان أبو بكرٍ رضيَ الله عنه؛ رجلَ العقيدةِ والسيف، يضع الحزم في موضعه، ويُنزل الحِلم حيث يليق، فلما ظهرت الرِّدّة، قابلها بالحزم، فاستقامت له الجزيرة بعد أن كادت تعود إلى جاهليّتها، وارتفعت رايةُ الإسلام بفضل الله، وعلى يد رجالٍ أمثال خالد، والقعقاع، والمثنَّى."
      ]
    },
    {
      "id": "caliph1_id_9_5",
      "title": "سقوط مدّعي النبوة",
      "paragraph": [
        "نهض أبو بكرٍ رضيَ الله عنه بعزم القائد الرَّبانيّ، وجهّز أحد عشر جيشًا من خيرة الصحابة، يتقدّمهم خالد بن الوليد، وعياض بن غنم، وشرحبيل بن حسنة، والمثنّى بن حارثة، وسويد بن مقرن رضيَ الله عنهم أجمعين.",
        "ولم ينتظر أن تُغزَى المدينة، بل بادر بالتحرّك نحو مصادر الفتنة، ووزّع القادة على قبائل بعينها، وكان أبو بكرٍ إذا ودّع قائدًا قال له: الزمِ الحقّ، ولا تَظلم، فإنَّ الظلم هلاك.",
        "كانت أوّلُ رِدّة ظهرت في عهد النبي ﷺ، على يد الأسود العنسي في اليمن، فتكفّل الصحابي فيروز الديلمي بالقضاء عليه قبل وفاة النبي ﷺ، ثم أرسل الصديق من يثبّت الحكم فيها، حتى استقرّ الأمر.",
        "أمّا سجاح التميمية، فقد تحالفت مع مسيلمة الكذّاب، وكان هدفهما أن يُقسّما الجزيرة بينهما، وتحصّن مسيلمة في اليمامة، فبعث إليه الصديق جيشًا بقيادة خالد بن الوليد، ثم انضمّ إليه كبار المجاهدين، منهم ثابت بن قيس، وزيد بن الخطاب، وسالم مولى أبي حذيفة، رضيَ الله عنهم جميعًا."
      ]
    },
    {
      "id": "caliph1_id_9_6",
      "title": "سيُهزمُ الجَمعُ ويُولونَ الدُّبُرَ",
      "paragraph": [
        "اقترب خالد رضيَ الله عنه من اليمامة، فارتعدت قلوب الأعداء، ودبّ الرعب في معسكر سجاح، رغم كثرتهم وقلّة عدد جيش المسلمين، فما إن يُذكر اسم خالدٍ بين أهل الباطل، إلا ارتعدت أفئدتهم، وارتبكت صفوفهم.",
        "وأدركت سجاح أنّ المعركة خاسرة قبل أن تبدأ، فهرعت إلى مسيلمة تعرض عليه أن يترك لها نصف ثمار اليمامة، مقابل أن تنسحب، وتتنازل عن الزواج الذي اتّفقا عليه.",
        "خشي مسيلمة من غدرها، فقبل مكرهًا، وأعطاها ما طلبت، فعادت إلى قومها، ويُروى أنّها أسلمت لاحقًا."
      ]
    },
    {
      "id": "caliph1_id_9_7",
      "title": "نصرًا بدماء حملةِ القرآن",
      "paragraph": [
        "بدأت المعركة وسيوف الحقّ تعلو في وجه الباطل، واشتدّ وطيسها، وقرّاء القرآن يتساقطون شهيدًا تلو الآخر.",
        "واستُشهد زيد بن الخطاب، وتسلّم الراية سالم مولى أبي حذيفة، وهو يقول: بئسَ حاملُ القرآن أنا إن أُوتيتم من قِبَلي، فأثبت صدقه حتى لقيَ الله شهيدًا.",
        "وكان من حكمةِ الله أن يجعل نهاية مسيلمة الكذّاب على يدِ وحشيٍّ؛ فسدَّد حربتَه في صدره، فهلك شرَّ هَلْكَة، وطهَّر اللهُ به يدَ وحشيٍّ من جُرحٍ قديمٍ آلَمَ قلوبَ المؤمنين يوم أُحد، حين قتلَ حمزةَ رضيَ الله عنه.",
        "إنّ سقوطَ مدّعي النبوّة يعلّمنا أن الشرعيّة لا تُنازَع، ولا يُسمَح لطاغيةٍ أو دجّالٍ أن يعبث بأصل الدين، أو يتسلّل إلى الحكم متسترًا بشعارات النبوّة أو الخلافة، وأنّ الباطلَ مهما علا صوته، وكثر أتباعه، فمصيرُه إلى زوال."
      ]
    }
  ]
}
