{
  "index": "10",
  "route": "caliph1_chapter10",
  "scrollkey": "caliph1_chapter10",
  "title": "جمع القرآنِ الكريم",
  "contents": [
    {
      "id": "caliph1_id_10_1",
      "title": "استشهاد القُرّاءِ في اليمامة",
      "paragraph": [
        "عقبَ معركة اليمامة التي قُتِل فيها مسيلمة الكذّاب، عادَ جيشُ المسلمين مثقلًا بجراحٍ غائرة، وكان أشدَّها على القلوبِ استشهاد ثُلَّةٍ من القُرّاءِ وحفظةِ كتابِ الله، في مقدّمتهم سالم مولى أبي حذيفة، وزيد بن الخطاب، وغيرهما من خِيرةِ الصحابة.",
        "دخلَ عمر بن الخطاب على أبي بكرٍ الصديق رضيَ الله عنهما، وقال: إنّ القتلَ قد استحرّ يومَ اليمامةِ بقُرّاءِ القرآن، وإنّي أخشى أن يستحرّ القتلُ بهم في المواطن، فيذهبَ كثيرٌ من القرآن، وإنّي أرى أن تأمرَ بجمعِ القرآن.",
        "تردّد أبو بكرٍ في بادئ الأمر، وقال: كيف أفعلُ شيئًا لم يفعله رسولُ الله ﷺ؟ فردّ عليه عمر: هو واللهِ خير. فما زال به عمر حتى شرحَ الله صدرَ أبي بكرٍ.",
        "لم يكن الصديق رضيَ الله عنه يبتدعُ حكمًا، بل كان يسيرُ على خُطى النبي ﷺ، يقتدي بسنّته، ويعملُ بما ورثه عنه، وإذا عُرض عليه أمرٌ، سألَ عنه، فإن وجدَ فيه سنّةً اتّبعها، وإن لم يجد، جمعَ كبارَ الصحابةِ وتباحثَ معهم، ثم أخذَ بأقربِ الأمورِ إلى مقاصدِ الشريعة."
      ]
    },
    {
      "id": "caliph1_id_10_2",
      "title": "جمعُ القرآنِ .. المهمةُ العظيمة",
      "paragraph": [
        "ولمّا انعقدَ الرأي لجمعِ القرآنِ، أوكلَ الصديق المهمة إلى كاتبِ الوحي الأمين زيدِ بن ثابت رضيَ الله عنه، وقال له: إنك رجلٌ شابٌّ عاقلٌ لا نَتَّهِمُك، وقد كنتَ تكتبُ الوحيَ لرسولِ الله ﷺ، فتتبّعِ القرآنَ فاجمعه.",
        "قال زيد: واللهِ، لو كلّفوني نقلَ جبلٍ من الجبال، لكان أهونَ عليَّ ممّا كُلِّفتُ به من جمعِ القرآن.",
        "ثم انطلقَ زيدٌ إلى أداءِ المهمةِ الجليلة، لا يكتبُ من حفظِه، ولا يُثبتُ آيةً حتى يَشهدَ رجلانِ أنها كُتبت بين يدي رسولِ الله ﷺ، وكان يجمعُ الآياتِ من صدورِ الرجال، ومن الرقاعِ والعظامِ وسَعَفِ النخلِ التي كُتبَ عليها الوحي."
      ]
    },
    {
      "id": "caliph1_id_10_3",
      "title": "سُنّةٌ خالدةٌ لحفظِ الذكر",
      "paragraph": [
        "وكان أبو بكرٍ وعمرُ يتابعان هذا العملَ الجليل، يرقبانه، ويحثّان الناسَ على المشاركة، حتى اكتملَ جمعُ القرآنِ الكريم، ونُسخَ في مصحفٍ واحد، مُرتبةٌ آياتُه كما سمعوها من النبي ﷺ.",
        "فكانت تلكَ أول مرّةٍ يُجمع فيها القرآن كاملًا في مصحفٍ واحد، حفظه أبو بكرٍ عنده، ثم انتقلَ إلى عمر بعد وفاته، ثم إلى حفصة بنتِ عمر، فكان أول مصحف مجموع، غيرَ أنه لم يُنسخ ويُوزع على الأمصار إلا في عهد الخليفةِ عثمان بن عفان رضيَ الله عنه.",
        "وقد أثنى كبارُ العلماءِ على هذا الإنجاز، ورأَوه من أعظمِ مناقبِ الصديق رضيَ الله عنه بعد وفاةِ نبيّها ﷺ؛ إذ حفظَ به كتابَ الله من الضياع، وثبّتَ نصَّه للأمة بغيرِ زيادةٍ ولا نقصان، وبورعٍ وتوثيقٍ قلّ نظيره.",
        "فذلكَ الاجتهادُ المُلهَمُ بدأَ برأيِ عمر، وأتمَّه أبو بكرٍ، وبإجماعِ الصحابة، فغدا سُنّةً ماضية، وحصنًا منيعًا يحفظُ كتابَ الله من الضياع، تصديقًا لوعده سبحانه: ﴿إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ﴾ - سورة الحجر"
      ]
    }
  ]
}
