{
  "index": "2",
  "route": "caliph1_chapter2",
  "scrollkey": "caliph1_chapter2",
  "title": "إسلامُه ونصرتُه للحق",
  "contents": [
    {
      "id": "caliph1_id_2_1",
      "title": "نورُ الإيمانِ في قلبِه",
      "paragraph": [
        "كان أبا بكرٍ رضيَ الله عنه على استعدادٍ فِطري لقبولِ الحق، فحينما بعثَ اللهُ نبيَّه محمدًا ﷺ بالرّسالة، لم يتردّد لحظةً واحدةً في تصديقه واتباعه.",
        "فلما عاد النبي ﷺ من غار حِراءَ بعد نُزول الوحيِ، بدأ يتحسّس طريقهُ في نشر الدعوة، فبدأ بمن يأنس إليهم ويثق بهم، فكانت خديجةُ أوّلَ من آمن، وما إن دعا النبي ﷺ أبا بكرٍ حتى استنار قلبُه للإيمان، فقال: أشهدُ أن لا إله إلا الله، وأشهدُ أنك رسول الله.",
        "قال النبي ﷺ عن موقفِه هذا: ما دعوتُ أحدًا إلى الإسلام إلا كانت عنده كبوةٌ وتردُّدٌ ونظر، إلا أبا بكرٍ.",
        "فكلُّ من دعاهُ النبي ﷺ إلى الإسلام كان يتردّد أو يتوقّف للتفكيرِ قبل أن يؤمن، إلا أبا بكرٍ، آمنَ دونَ تردُّد، فمَن كانت له نيّةٌ صادقةٌ يَهدِه اللهُ للحقِّ ولا يخذله، قال الله تعالى: ﴿وَالَّذينَ اهتَدَوا زادَهُم هُدًى وَآتاهُم تَقواهُم﴾ - سورة محمد"
      ]
    },
    {
      "id": "caliph1_id_2_2",
      "title": "السّابِقُ في الدعوة",
      "paragraph": [
        "كان أبو بكرٍ رضيَ الله عنه مفتاحًا للقلوب، فبفضلِ اللهِ أسلمَ على يديه نخبةٌ من خيرةِ الصحابة، الذين صاروا من المبشَّرين بالجنّة، ومنهم: عثمانُ بن عفان، والزبيرُ بن العوام، وعبد الرحمن بن عوف، وسعد بن أبي وقاص، وطلحة بن عبيد الله رضيَ الله عنهم جميعًا.",
        "وهكذا شأنُ الداعيةِ الحق؛ يُثمر إيمانًا فيمَن حوله، كما أثمر أبا بكرٍ رجالًا كرامًا، كانوا للدعوة كالبنيان المرصوص، واستحقوا شرفَ الصُّحبة ووسامَ الثناء، قال تعالى: ﴿إِنَّ أَولَى النّاسِ بِإِبراهيمَ لَلَّذينَ اتَّبَعوهُ وَهذَا النَّبِيُّ وَالَّذينَ آمَنوا وَاللَّهُ وَلِيُّ المُؤمِنينَ﴾ - سورة آل عمران"
      ]
    },
    {
      "id": "caliph1_id_2_3",
      "title": "رحلة النبي ﷺ بين الإيمان والتكذيب",
      "paragraph": [
        "أصبح النبي ﷺ في الليلة التي أُسري به إلى بيت المقدس حزينًا مهمومًا، فاجتمع إليه معاشرُ كُفار قريش حين ناداهم أبو جهل لسماع الخبر، فسألوه عن صفة المسجد، وقد كان فيهم من ذهب إليه، فوصف لهم النبي ﷺ المسجد، حتى التبَس عليه بعضُ الوصف.",
        "فاغتمَّ النبي ﷺ غمًّا شديدًا، إذ لم يكن قد عايَن معالِمَ المسجد تفصيلًا، فجاءه جبريل عليه السلام بصورة المسجد، فوَضعها أَمامَه، فجعل يَصفه لهم وصفًا دقيقًا.",
        "قال تعالى: ﴿وَما جَعَلنَا الرُّؤيَا الَّتي أَرَيناكَ إِلّا فِتنَةً لِلنّاسِ﴾  - سورة الإسراء ، فيا لها من لحظة ابتلاء، والنبي ﷺ صامد أمام تلك الألسنة الحِداد، والقوم بين مكذِّب ومستهزئ.",
        "ورغم أن النبي ﷺ وصف لهم المسجدَ الأقصى حجرًا حجرًا، وركنًا ركنًا، فقد أصرّوا على عنادهم وتكذيبهم، قال الله تعالى: ﴿وَما مَنَعَنا أَن نُرسِلَ بِالآياتِ إِلّا أَن كَذَّبَ بِهَا الأَوَّلونَ وَآتَينا ثَمودَ النّاقَةَ مُبصِرَةً فَظَلَموا بِها وَما نُرسِلُ بِالآياتِ إِلّا تَخويفًا﴾ - سورة الإسراء"
      ]
    },
    {
      "id": "caliph1_id_2_4",
      "title": "الصِّدِّيق .. أبلغُ الردودِ العقلية",
      "paragraph": [
        "ثم انطلق رؤوس الكُفر وأذيالُهم إلى أبي بكرٍ رضيَ الله عنه يقولون له: أتصدِّقُ صاحبَك؟ يزعمُ أنه أُسرِي به ليلًا إلى بيتِ المقدس. فقالَ: أَوَقالَ ذلك؟ قالوا: نعم. قال: إن كان قد قال، فقد صَدَق، إنّي لأُصَدِّقُه في أبعدَ من ذلك، أُصَدِّقُه في خبرِ السماءِ.",
        "لقد وفق الله تعالى أبا بكرٍ بأبلغِ الردودِ المنطقية العقلية للردّ على هؤلاء؛ إذ إنه يصدّق بخبرِ الوحي، فكيف لا يُصدّق بخبرِ الإسراء.",
        "ومن ثمّ، لقّبه النبيّ ﷺ بالصديق، فكان اسمًا خالدًا ومقامًا جليلًا، فتلك هي القلوبُ المُهيأةُ بالإخلاصِ، تُبادرُ إلى الحق دونَ تردّد، فاستحقّت أن تنالَ شرفَ السَّبقِ الذي لا يُدرَك.",
        "أمّا هؤلاءِ المعاندون فكانت الآياتِ كاشفةً لكذبهم، فاضحة لعنادهم، قال الله تعالى: ﴿وَجَعَلنا عَلى قُلوبِهِم أَكِنَّةً أَن يَفقَهوهُ وَفي آذانِهِم وَقرًا وَإِذا ذَكَرتَ رَبَّكَ فِي القُرآنِ وَحدَهُ وَلَّوا عَلى أَدبارِهِم نُفورًا﴾ - سورة الإسراء"
      ]
    },
    {
      "id": "caliph1_id_2_5",
      "title": "الصديق وحريةُ المستضعفين",
      "paragraph": [
        "لم يكن إيمانُ أبي بكرٍ رضيَ الله عنه قولًا يُردَّد، بل فداءً يُقدَّم؛ فكان يشتري رقابَ المُعذبين ويعتقهم لوجهِ الله، إيمانًا منه بأنّ نصرةَ الدين ليست كلماتٍ تُقال، بل أثمانًا تُدفع.",
        "وها هو بلال بن رباح رضيَ الله عنه، يدفع ثمن الكلمة التي آمن بها، ففي لهيب حرِّ مكة كان يُعذب والسياط تُمزق جسده، لا لجرمٍ اقترفه بل لأنه نطق بكلمةٍ دوّت في آذان طواغيت الجاهلية .. أحدٌ أحد ، وحاول أمية بن خلف -لعنه الله- كسرَ عقيدةِ بلال، متوهمًا أن السوطُ يستطيعُ كسر إرادةِ من تمسّك بالحق؛ وذلك منطق الجلادين وغباءُ الطغاة الذين لم يتعلموا الدرس بعد.",
        "والناس ترى بلال يُعذب وتلتزم الصمت تحت وطأة سوط أمية -لعنه الله- ، لكن أبو بكر رضيَ الله عنه لم يتحمل رؤية هذا، فلما مرّ على هذا المشهد، قال لأمية: ألا تتّقي الله في هذا المسكين؟ ، فقال أمية: أنت الذي أفسدته فأنقذه مما ترى، فأشتراه أبو بكر بخمس أواقٍ ذهبًا، ودفع الثمن دون مساومة، وقال لبلال: أنت حرٌّ."
      ]
    },
    {
      "id": "caliph1_id_2_6",
      "title": "فأمّا مَن أعطى وَاتقى",
      "paragraph": [
        "اغتاظ أمية بن خلف -لعنه الله- من حرية وعتق بلال، وأراد أن يكيد أبا بكرٍ رضيَ الله عنه، وقال: لو أبيتَ إلا أوقية واحدة لبعتُك إيّاه، فقال الصديق: لو أبيتَ إلا مائة أوقية لأعطيتك.",
        "وكانت الأوقية تساوي أربعة دنانير من الذهب أو أربعين درهمًا من الفضة، ودفع أبو بكر الخمس أواقٍ، وهو ثمن باهظ يفوق ما جرت به العادة لشراء عبدٍ يومئذ.",
        "وعاتبه أبوه أبو قُحافة وقال له: يا بُنيَّ، لو أنك اشتريتَ رجلًا قويًّا يقوم معك ويعينُك! فقال أبو بكرٍ: إنّما أعتقتُه لله، فجاءه الثناءُ من الله شاهدًا على صدقِه، ونزل فيه قولُ الله تعالى: ﴿فَأَمّا مَن أَعطى وَاتَّقى ، وَصَدَّقَ بِالحُسنى ، فَسَنُيَسِّرُهُ لِليُسرى﴾ - سورة الليل",
        "ولم يَسلم الصديق من ألسنة المشرِكون فقالوا: مَا أعتَقهُ أبو بكرٍ إلا لِيَدٍ كانت لَهُ عِندَهُ، أي: لِفضلٍ أو معروفٍ قدّمه له، فنزل قول الله تعالى: ﴿وَما لِأَحَدٍ عِندَهُ مِن نِعمَةٍ تُجزى ، إِلَّا ابتِغاءَ وَجهِ رَبِّهِ الأَعلى ، وَلَسَوفَ يَرضى﴾ - سورة الليل"
      ]
    },
    {
      "id": "caliph1_id_2_7",
      "title": "الصفقة الرابحة",
      "paragraph": [
        "إنَّ التاجرَ الخبيرَ ليدرك مواضعَ الربح، ولذلك فإن القرارَ الذي اتخذه أبو بكرٍ بشراء بلالٍ لم يكن ليصدرَ إلا عن رجلٍ صاحبِ عقيدةٍ إيمانيةٍ راسخة، فهو ينفقُ ويتصدَّقُ ويحرّر رقابَ المستضعفين لا يبتغي بذلك جزاءً ولا سمعةً بين قومه، وإنما تكفيه كلمةُ التوحيد: لا إله إلا الله، محمدٌ رسولُ الله، موقنًا أن الثمن الجنة.",
        "وعلى غير ذلك، جاء عتابُ أبيه أبي قحافة، إذ نظر إلى الأمر بصورته المادية، غافلاً عن أنَّ موازين الإيمان تختلف عن موازين السوق، وأنها مراتب عالية من الجهاد لا يبلغها إلا من قدّم العطاء وقت المحن.",
        "قال تعالى: ﴿.. لا يَستَوي مِنكُم مَن أَنفَقَ مِن قَبلِ الفَتحِ وَقاتَلَ أُولئِكَ أَعظَمُ دَرَجَةً مِنَ الَّذينَ أَنفَقوا مِن بَعدُ وَقاتَلوا وَكُلًّا وَعَدَ اللَّهُ الحُسنى..﴾ - سورة الحديد",
        "إنَّ أبا بكرٍ يعلم أن هذه المعاملة مع أمية -وأمثاله من جبابرة الأرض- لم تكن معاملةً شراء وحسب، بل كانت معركةً بين الحق والباطل، وبين عزة الإيمان وذلِّ الكفر، وكان عمر رضيَ الله عنه يقول: أبو بكر سَيّدُنا، وأعتق سَيّدَنا - يعني بلالًا."
      ]
    },
    {
      "id": "caliph1_id_2_8",
      "title": "أتقتُلون رجلًا أن يقول ربِّي الله",
      "paragraph": [
        "أظهرت قريش عُتوّها، واشتدَّ أذاها برسولِ الله ﷺ، فقام عقبة بن أبي معيط -لعنه الله- بخنقِ النبي ﷺ، فلوى ثوبَه في عنقِه فخنقه خنقًا شديدًا، وهو يُصلِي عند الكعبة، وصناديدُ الكفرِ متواطئون في ذلك، يعميهم الكِبرُ عن بصيرةِ الحق، ولم يجرؤ أحدٌ من الناس على إنقاذِ النبي ﷺ.",
        "لكن أبا بكرٍ الصديق رضيَ الله عنه لم يكن من الذين يُؤثِرون سلامة أنفسِهم ويصمتون أمام الباطل، والنبي ﷺ يُخنَق على مَشهدٍ من الناس، فاندفع أبو بكرٍ، فأخذ بمَنكبِ عقبة بن أبي معيط -لعنه الله- وأزاحه عن رسولِ الله ﷺ، بقلبٍ ثابتٍ، ولسانٍ يجلجلُ بالحق: أتقتُلون رجلًا يقولُ رَبِّيَ الله؟!"
      ]
    },
    {
      "id": "caliph1_id_2_9",
      "title": "ضَرب الصديق في المسجدِ الحرام",
      "paragraph": [
        "لم يَسلم الصديق من مشركي قريش، بل تجرّؤوا عليه، وضربوه ضربًا همجيًّا، وانقضَّ عليه عتبة بن ربيعة -لعنه الله- يضربه بنعلَين على وجهِه، حتى سقط مغشيًّا عليه، لا يُعرف وجهُه من أنفِه.",
        "وكان أبو بكرٍ من قبيلة بني تيم، وهم قومٌ لهم مَنعةٌ وشرف، فجاؤوا يدافعون عنه بعد أن شاع خبر اعتداء قريش عليه، فاحتملوه كالجسدِ المُسجّى إلى دارِه، قالوا: والله لئن مات أبو بكرٍ لَنقتلنَّ عتبة."
      ]
    },
    {
      "id": "caliph1_id_2_10",
      "title": "سُنَنُ الابتلاء وحكمة الله",
      "paragraph": [
        "كان أبو بكرٍ رضيَ الله عنه كان له سندٌ من قومه بني تيم، إلا أنّ ذلك لم يمنع الكُفر من التنكيل به، فتلك أرض مكة شاهدةٌ على صبر الفئة المؤمنة أمام صناديد الكُفر؛ فهنا خُنق النبي ﷺ، وضُرب الصديق، وعُذِّب بلال، وطُعِنت سمية.",
        "إنها مِحنة الإيمان، فقد أُلقِي خليل الله إبراهيم في النار، ونُشِر زكريا بالمناشير، وطُرح أصحاب الأخدود أحياءً في شقِّ النار، وعند إلقاء امرأةٍ منهم تقاعست، فأنطق الله رضيعها قائلاً: يَا أُمّاه، اصبرِي، فإنك على الحق.",
        "أن تمادى الطغاة في بطشهم بالمؤمنين، فِي مَشاهد تتوَارَى الأعيُن عن رؤيتها، قد يسأل البعض: أين الله من هذا العتوّ والإجرام؟ ولماذا يتركُ اللهُ أولياءَه من المؤمنين في قبضة هؤلاء المجرمين؟",
        "سبحانه وتعالى .. ﴿لا يُسأَلُ عَمّا يَفعَلُ﴾ ، وحاشاه سبحانه أن يترك عباده المؤمنين لهؤلاء الطغاة؛ فكلّ شيء في ملكه يجري تحت سمعه وبصره، ولا شيء يخرج عن إرادته سبحانه وتعالى ﴿أَلا لَهُ الخَلقُ وَالأَمرُ﴾ وليس لأحدٍ له الأمر إلا الله، حتى نبيه محمد ﷺ ﴿لَيسَ لَكَ مِنَ الأَمرِ شَيءٌ﴾.",
        "إن هذا الدين لم يصل إلينا على فرُشٍ ناعمة تحت الهواء البارد، بل سالت من دونه الدماء الطاهرة ودُفعت في سبيله أثمان غالية من التضحيات، حِسبةً لله، وتلك هي سُنّة الله الماضية في ابتلاء أوليائه قال سبحانه: ﴿وَلَنَبْلُوَنَّكُمْ حَتَّىٰ نَعْلَمَ الْمُجَاهِدِينَ مِنكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ﴾.",
        "إنَّ الله سبحانه هو المُهَيمن، المُحيط بكلِّ شيءٍ علمًا، الغالِبُ الذي لا يُعجِزُه أمرٌ، وهو الحليمُ فلا يُعامِل أحدًا بما استوجَبَهُ بِعِصيانِه بتعجيلِ الجزاءِ، بل يُؤخرُه لمُقتضى حِلمِه وحِكمتِه، وهو وحدَه مُقلب القلوبِ كيف يشاء؛ فبهدايتِه أسلَم أبو سفيان زعيم قريش بعدما ظلَّ يُحارب النبي ﷺ، وأسلَم خالد سيف الله المسلول بعدما التفَّ على المسلمين يومَ أُحُد، وأسلَم عِكرمة بن أبي جهل حتى خُتِم له بالشهادة يوم اليَرموك، كما طهر الله عزَّ وجلَّ بيتَه الحرامَ من المشركين بعدما آذَوا النبي ﷺ وضربوا فيه الصديق رضيَ الله عنه، وصار المسلمون يطوفون به آمنين."
      ]
    },
    {
      "id": "caliph1_id_2_11",
      "title": "فداك أبي وأمّي يا رسولَ الله",
      "paragraph": [
        "أفاق الصديق رضيَ الله عنه آخرَ النهار، مُثقلًا بالجراح، لا يسأل عن نفسِه، ولا عمّن ضربه، بل كان أوّل ما نطق به: ما فعلَ رسولُ اللهِ ﷺ؟",
        "فخرجت أمُّه تسعى، حتى بلغت أمَّ جميل بنتِ الخطاب، أخت عمر رضيَ الله عنه، وكانت من المؤمنات، تستنجد بها أن تُطمئن أبا بكرٍ على نبيِّه، فأشارت لها أمُّ جميل أن تصمت، خشية أن يسمع أحدٌ من قريش، ثم قالت مطمئنة: هو بخير.",
        "قالت: فأين هو؟ قالت: في دارِ الأرقم.",
        "فأصرّ أبو بكرٍ على أن يُحمَل إليه، ورفض أن يأكل أو يشرب أو يُداوى حتى يرى رسولَ الله ﷺ، فحملوه إليه، متّكئًا على ذراعَي رجلين، حتى دخل عليه في دار الأرقم، فلمّا رآه رسولُ الله ﷺ، انكبّ عليه يُقبّله، وبكى من شدّة ما ناله.",
        "فقال أبو بكرٍ رضيَ الله عنه: بأبي أنتَ وأمي يا رسولَ الله، لا بأسَ بك، الحمدُ لله الذي لا بأسَ بك.",
        "في تلكَ اللحظة، تبيّن للصحابةِ مدى حبِّ أبي بكرٍ لرسولِ الله ﷺ، ومقدارِ التضحية التي يمكن أن يُقدّمها المؤمنُ الحقُّ في سبيلِ الله."
      ]
    }
  ]
}
