{
  "index": "5",
  "route": "caliph1_chapter5",
  "scrollkey": "caliph1_chapter5",
  "title": "بلاء في بيتي النبوة والصديق",
  "contents": [
    {
      "id": "caliph1_id_5_1",
      "title": "الطعن في أم المؤمنين رضيَ الله عنها",
      "paragraph": [
        "في مسيرة الدعوة مواقفُ تمتحن قلوبَ المؤمنين، ومن أشدِّها وقعًا حادثةُ الإفك، التي طالت زوجَ رسولِ الله ﷺ، بنتَ الصِّدِّيق، أمَّ المؤمنين السيدة عائشةَ رضيَ الله عنها، حين امتدَّت يدُ النفاق لترمي سهامَ الكذب إلى أطهرِ البيوت، فكانت فتنةً ميَّزت الخبيثَ من الطيّب، وكشفت عن خفايا النفاق والمنافقين في المدينة.",
        "في الحديث الذي أخرجهُ البخاري في صحيحه، تحكي أمُّ المؤمنين السيدة عائشة رضيَ الله عنها أنها خرجت مع رسول الله ﷺ في غزوة بني المصطلق، وبعد العودة أضاعت عقدًا لها، فذهبت تبحث عنه.",
        "وبينما هي غائبةٌ رضيَ الله عنها، إذ بالقوم يحملون هودجَها وهم يظنون أنها بداخله، فلما رجعت وجدتِ الجيش قد ارتحل، فجلست في مكانها، فإذا بصفوان بن المعطّل يمرُّ بها، فعرفها، فأناخ لها راحلته، فركبتها حتى أتى بها إلى الجيش.",
        "هنالك أطلق رأس المنافقين ابن سلول سهام الإفكِ علي أمِّنا أم المؤمنين السيدة عائشة رضيَ الله عنها، وكان ممَّن خاض فيه أيضًا مسطح بن أُثاثة، الذي كان أبو بكرٍ الصديق رضيَ الله عنه ينفق عليه لقرابته."
      ]
    },
    {
      "id": "caliph1_id_5_2",
      "title": "معرفة أم المؤمنين بالافتراء عليها",
      "paragraph": [
        "تقول أم المؤمنين رضيَ الله عنها: لما قدِمتُ إلى المدينة أصابَني المرض شهرًا، ولا أعلمُ شيئًا مما يقولهُ الناس، حتى خرجت إلى المناصع لقضاء الحاجة، مع أم مسطح وهي بنت خالة أبي بكرٍ رضيَ الله عنه، فعثرت أم مسطح في مرطِها، فقالت: تعِسَ مسطح.",
        "فقلتُ: بئس ما قلتِ! أتسبِّينَ رجلًا شهد بدرًا؟ فقالت: أوَ ما سمعتِ ما قال؟ .. فأخبرتها أم مسطح بما يقولهُ أهل الإفكِ، وبما يخوضونَ به في عرضِها رضيَ الله عنها."
      ]
    },
    {
      "id": "caliph1_id_5_3",
      "title": "فصبرٌ جَميل",
      "paragraph": [
        "وتقول أم المؤمنين رضي الله عنها: أنها لما اشتد الأمر بها، وجاءها رسول الله ﷺ وقال لها: يا عائشة، فإنه بلغني عَنكِ كذا وكذا، فإن كُنتِ بَريئةً فسَيبرئكِ الله، وإن كُنتِ ألممت بذنبٍ فاستغفِرِي اللَّهَ وتوبِي إليهِ؛ فإن العَبد إذا اعترَف بذنبهِ ثم تَابَ، تَابَ الله عليه.",
        "قالت: إنِّي واللَّهِ لقد عَلِمتُ أنكم سَمِعتُم ما يتحدث به الناس، ووَقر في أنفُسِكم وصَدَّقتُم به، ولئن قُلتُ لكم: إنِّي بَرِيئة -والله يعلمُ إنِّي لبَرِيئة- لا تصَدِّقونِي بذلك، ولئِن اعترَفتُ لكم بأمرٍ -واللهُ يعلمُ إنِّي بَرِيئة- لتصَدِّقني، واللهِ ما أجد لي ولكم مَثلًا إلا أبَا يوسف إذ قال: ﴿فَصَبرٌ جَميلٌ وَاللَّهُ المُستَعانُ عَلى ما تَصِفونَ﴾ - سورة يوسف، ثم رجعت إلى فراشها، وما كانت تظن أن الله سينزل براءتها من فوق سبع سموات."
      ]
    },
    {
      "id": "caliph1_id_5_4",
      "title": "نزول البراءة",
      "paragraph": [
        "قالت: ولم يَخرج أحَدٌ من أهل البيتِ، حتى أُنزِلَ عليه الوَحيُ، فلمَّا سُرِّيَ عن رسول الله ﷺ وهو يضحَك، فكان أول كلمة تكلمَ بهَا أن قَال لِي: يا عَائشة، احمَدِي اللَّهَ؛ فقَد برَّأكِ اللَّهُ.",
        "فقالت لي أمي: قُومِي إلى رسول الله ﷺ، فَقُلت: لا والله، لا أقُوم إليهِ، ولا أحمَدُ إلا الله.",
        "فأنزل الله تعالى: ﴿إِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم لا تَحسَبوهُ شَرًّا لَكُم بَل هُوَ خَيرٌ لَكُم لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ وَالَّذي تَوَلّى كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ﴾ - سورة النور",
        "وَالذي توَلّى كِبرهُ: هو رأس المنافقين ابن سلول."
      ]
    },
    {
      "id": "caliph1_id_5_5",
      "title": "موقف أبي بكر من مسطح",
      "paragraph": [
        "وكان أبو بكرٍ رضيَ الله عنه يُنفق على مسطح بن أثاثة لقرابته، فلما خاض في حديث الإفك، قال أبو بكرٍ: والله لا أُنفِق على مِسطح شيئًا أبَدًا بعد ما قال لِعائشة.",
        "فأنزل الله: ﴿وَلا يَأتَلِ أُولُو الفَضلِ مِنكُم وَالسَّعَةِ أَن يُؤتوا أُولِي القُربى وَالمَساكينَ وَالمُهاجِرينَ في سَبيلِ اللَّهِ وَليَعفوا وَليَصفَحوا أَلا تُحِبّونَ أَن يَغفِرَ اللَّهُ لَكُم وَاللَّهُ غَفورٌ رَحيمٌ﴾ - سورة النور",
        "فقال أبو بكرٍ: بَلى واللَّهِ إنِّي لأُحِب أن يَغفرَ الله لِي، فأعاد نفقته عليه وكفّر عن يمينه.",
        "وهكذا يسمو قلب الصدّيق فوق ألمه، ويغلب رجاء المغفرة على رغبة الانتقام، ليبقى الدرس خالدًا أن من أحب أن يغفر الله له، فليغفر لعباد الله، وأن العفو عند المقدرة رفعةٌ لا ينالها إلا الكبار."
      ]
    }
  ]
}
